{"book_names": {"gen": "Zanafilla", "exod": "Eksodi", "lev": "Levitiku", "num": "Numrat", "deut": "Ligji i Përtërirë", "josh": "Jozueu", "judg": "Gjyqtarët", "ruth": "Ruthi", "1sam": "1 i Samuelit", "2sam": "2 i Samuelit", "1kgs": "1 i Mbretërve", "2kgs": "2 i Mbretërve", "1chr": "1 i Kronikave", "2chr": "2 i Kronikave", "ezra": "Esdra", "neh": "Nehemia", "esth": "Ester", "job": "Jobi", "ps": "Psalmet", "prov": "Fjalët e urta", "eccl": "Predikuesi", "song": "Kantiku i Kantikëve", "isa": "Isaia", "jer": "Jeremia", "lam": "Vajtimet", "ezek": "Ezekieli", "dan": "Danieli", "hos": "Osea", "joel": "Joeli", "amos": "Amosi", "obad": "Abdia", "jonah": "Jona", "mic": "Mikea", "nah": "Nahumi", "hab": "Habakuku", "zeph": "Sofonia", "hag": "Hagai", "zech": "Zakaria", "mal": "Malakia", "matt": "Mateu", "mark": "Marku", "luke": "Luka", "john": "Gjoni", "acts": "Veprat e Apostujve", "rom": "Romakëve", "1cor": "1 e Korintasve", "2cor": "2 e Korintasve", "gal": "Galatasve", "eph": "Efesianëve", "phil": "Filipianëve", "col": "Kolosianëve", "1thess": "1 Thesalonikasve", "2thess": "2 Thesalonikasve", "1tim": "1 Timoteut", "2tim": "2 Timoteut", "titus": "Titi", "phlm": "Filemonit", "heb": "Hebrenjve", "jas": "Jakobit", "1pet": "1 Pjetrit", "2pet": "2 Pjetrit", "1john": "1 Gjonit", "2john": "2 Gjonit", "3john": "3 Gjonit", "jude": "Juda", "rev": "Zbulesa"}, "chapter_titles": {"gen": {"1": "Në fillim Perëndia krijoi qiejt dhe tokën.", "2": "Kështu përfunduan qielli dhe toka si dhe tërë ushtria e tyre.", "3": "Por gjarpri ishte më dinaku ndër të gjitha bishat e fushave që Zoti Perëndi kish", "4": "Por Adami njohu Evën, gruan e tij, e cila u ngjiz dhe lindi Kainin, dhe ai tha: ", "5": "Ky është libri i prejardhjes së Adamit. Ditën që Perëndia krijoi njeriun e bëri ", "6": "Kur njerëzit filluan të shumohen mbi faqen e dheut dhe u lindën atyre vajza,", "7": "Atëherë Zoti i tha Noeut: \"Hyrë në arkë bashkë me tërë familjen tënde, sepse pas", "8": "Pastaj Perëndisë iu kujtua Noeu, të gjitha gjallesat dhe tërë bagëtia që ishte m", "9": "Pastaj Perëndia bekoi Noeun dhe bijtë e tij dhe u tha atyre: \"Qofshi frytdhënës,", "10": "Këta janë pasardhësit e bijve të Noeut: Semit, Kamit dhe Jafetit; mbas përmbytje", "11": "Por tërë toka fliste të njëjtën gjuhë dhe përdorte të njëjtat fjalë.", "12": "Por Zoti i tha Abramit: \"Largohu nga vendi yt, nga të afërmit e tu dhe nga shtëp", "13": "Abrami, pra, u rikthye nga Egjipti në drejtim të Negevit bashkë me gruan dhe gji", "14": "Por ndodhi në kohën e Amrafelit, mbret i Shinarit, e Ariokut, mbret i Elasarit e", "15": "Mbas këtyre gjërave, fjala e Zotit iu drejtua Abramit në vegim duke i thënë: \"Mo", "16": "Por Saraj, gruaja e Abramit, nuk i kishte dhënë asnjë fëmijë. Ajo kishte një shë", "17": "Kur Abrami u bë nëntëdhjetë e nëntë vjeç, Zoti i doli përpara dhe i tha: Unë jam", "18": "Zoti iu shfaq Abrahamit në lisat e Mamreut, ndërsa ai ishte ulur në hyrje të çad", "19": "Por të dy engjëjt arritën në mbrëmje në Sodomë, ndërsa Loti ishte ulur te porta ", "20": "Abrahami u zhvendos së këtejmi duke vajtur në Negev, dhe banoi në Kadesh dhe në ", "21": "Zoti vizitoi Sarën, siç i kishte thënë; dhe Zoti i bëri Sarës ato që i kishte pr", "22": "Mbas këtyre gjërave Perëndia e vuri në provë Abrahamin dhe i tha: Abraham!!\" Ai ", "23": "Sara jetoi njëqind e njëzet e shtatë vjet. Këto qenë vitet e jetës së Sarës.", "24": "Abrahami ishte tashmë plak dhe ishte në moshë të kaluar; dhe Zoti e kishte bekua", "25": "Pastaj Abrahami mori një grua tjetër, që quhej Keturah.", "26": "Por ndodhi një mungesë ushqimesh në vend, përveç asaj të parës që kishte ndodhur", "27": "Kur Isaku u plak dhe sytë e tij u dobësuan aq shumë sa nuk shikonte më, ai thirr", "28": "Atëherë Isaku thiri Jakobin, e bekoi, i dha këtë urdhër dhe i tha: \"Mos u marto ", "29": "Pastaj Jakobi u nis dhe shkoi në vendin e lindorëve.", "30": "Kur Rakela pa që nuk po i bënte fëmijë Jakobit, u bë ziliqare e motrës së saj dh", "31": "Por Jakobi dëgjoi fjalët e bijve të Labanos që thoshin: \"Jakobi mori gjithçka ki", "32": "Ndërsa Jakobi vazhdonte rrugën e tij, i dolën përpara engjëj të Perëndisë.", "33": "Jakobi ngriti sytë, vështroi dhe pa që po vinte Esau, që kishte me vete katërqin", "34": "Por Dina, vajza që Lea i kishte lindur Jakobit, doli për të parë bijat e vendit.", "35": "Perëndia i tha Jakobit: \"Çohu, ngjitu në Bethel dhe vendosu aty; dhe bëj aty një", "36": "Këta janë pasardhësit e Esaut, që është Edomi.", "37": "Por Jakobi banoi në vendin ku i ati kishte qëndruar, në vendin e Kanaanëve.", "38": "Por në atë kohë ndodhi që Juda la vëllezërit e tij dhe shkoi të rrijë me një bur", "39": "Ndërkaq Jozefi u çua në Egjipt; dhe Potifari, oficeri i Faraonit dhe kapiten i r", "40": "Mbas këtyre gjërave, ndodhi që kupëmbajtësi dhe bukëpjekësi i mbretit të Egjipti", "41": "Por ndodhi që mbas dy vitesh të plota Faraoni pa një ëndërr. Ai ndodhej pranë nj", "42": "Por Jakobi, pasi mësoi se në Egjipt kishte grurë, u tha bijve të tij: Pse shikon", "43": "Por zija ishte e madhe në vend;", "44": "Jozefi i dha këtë urdhër kryeshërbëtorit të shtëpisë së tij: \"Mbushi trastat e k", "45": "Atëherë Jozefi nuk e përmbajti dot më veten para tërë të pranishmëve dhe briti: ", "46": "Izraeli, pra, u nis me të gjitha ato që kishte dhe, kur arriti në Beer-Sheba, i ", "47": "Jozefi shkoi, pra, të njoftojë Faraonin dhe i tha: \"Ati im dhe vëllezërit e mi, ", "48": "Mbas këtyre gjërave, ndodhi që i thanë Jozefit: \"Ja, ati yt është i sëmurë\". Kës", "49": "Pastaj Jakobi thirri bijtë e tij dhe tha: \"Mblidhuni që unë t’ju njoftoj çfarë d", "50": "Atëherë Jozefi u hodh mbi fytyrën e të atit, qau mbi të dhe e puthi."}, "exod": {"1": "Këta janë emrat e bijve të Izraelit që erdhën në Egjipt me Jakobin. Secili prej ", "2": "Por një njeri i shtëpisë së Levit shkoi e mori për grua një bijë të Levit.", "3": "Ndërkaq Moisiu po kulloste kopenë e Jethros, vjehrrit të tij dhe prift i Madiani", "4": "Moisiu u përgjigj dhe tha: \"Por ja, ata nuk do të më besojnë as do t’i binden zë", "5": "Pas kësaj, Moisiu dhe Aaroni shkuan te Faraoni dhe i thanë: \"Kështu thotë Zoti, ", "6": "Zoti i tha Moisiut: \"Tani ke për të parë çfarë kam për t’i bërë Faraonit; sepse ", "7": "Zoti i tha Moisiut: \"Shiko, unë po të bëj si perëndi për Faraonin, dhe vëllai yt", "8": "Pastaj Zoti i tha Moisiut: \"Shko te Faraoni dhe thuaji: \"Kështu thotë Zoti: Lëre", "9": "Atëherë Zoti i tha Moisiut: \"Shko te Faraoni dhe i thuaj: \"Kështu thotë Zoti, Pe", "10": "Pastaj Zoti i tha Moisiut: \"Shko te Faraoni; sepse e kam fortësuar zemrën e tij ", "11": "Pastaj Zoti i tha Moisiut: \"Unë do të sjell edhe një plagë tjetër mbi Faraonin d", "12": "Zoti u foli Moisiut dhe Aaronit në vendin e Egjiptit, duke u thënë:", "13": "Zoti i foli Moisiut duke i thënë:", "14": "Pastaj Zoti i foli Moisiut, duke i thënë:", "15": "Atëherë Moisiu dhe bijtë e Izraelit i kënduan këtë kantik Zotit dhe folën duke t", "16": "Pastaj ata u nisën nga Elimi dhe tërë asambleja e bijve të Izraelit arriti në sh", "17": "Pastaj tërë asambleja e bijve të Izraelit u nis nga shkretëtira e Sinit, duke ma", "18": "Jethro, prift i Madianit, vjehrri i Moisiut, dëgjoi të gjitha ato që Perëndia ki", "19": "Ditën e parë të muajit të tretë nga dalja prej vendit të Egjiptit, po atë ditë, ", "20": "Atëherë Perëndia shqiptoi tërë këto fjalë, duke thënë:", "21": "\"Tani këto janë ligjet që do t’u vësh para tyre:", "22": "\"Në rast se ndokush vjedh një ka a një dele dhe i vret ose i shet, do të kthejë ", "23": "\"Nuk do të hapësh asnjë fjalë të rreme dhe nuk do t’i japësh asnjë ndihmë të pab", "24": "Pastaj Perëndia i tha Moisiut: \"Ngjitu te Zoti, ti dhe Aaroni, Nadabi dhe Abihu ", "25": "Zoti i foli Moisiut duke thënë:", "26": "\"Do të bësh pastaj tabernakullin me dhjetë pëlhura prej liri të hollë të përdred", "27": "\"Do të bësh edhe një altar prej druri të akacies, i gjatë pesë kubitë dhe i gjer", "28": "\"Pastaj afro pranë vetes sate Aaronin, tët vëlla, dhe bijtë e tij së bashku me t", "29": "\"Kjo është ajo që do të bësh për t’i shuguruar në mënyrë që të më shërbejnë si p", "30": "\"Do të bësh edhe një altar për të djegur temjanin; dhe do ta bësh prej druri të ", "31": "Zoti i foli akoma Moisiut, duke i thënë:", "32": "Por populli, duke parë që Moisiu po vononte të zbriste nga mali, u mblodh rreth ", "33": "Zoti i tha Moisiut: \"Shko, ngjitu që këtej, ti së bashku me popullin që nxore ng", "34": "Zoti i tha Moisiut: \"Preji dy pllaka guri ashtu si të parat; dhe unë do të shkru", "35": "Moisiu thirri asamblenë e bijve të Izraelit dhe u tha atyre: \"Këto janë gjërat q", "36": "Tani Betsaleeli dhe Oholiabi si dhe të gjithë njerëzit e aftë, të cilët Zoti i k", "37": "Pastaj Betsaleeli bëri arkën prej druri të akacies, ajo ishte e gjatë dy kubitë ", "38": "Pastaj bëri altarin e olokausteve prej druri të akacies, i gjatë pesë kubitë dhe", "39": "Pastaj me stofa ngjyrë vjollce, të purpurt dhe flakë të kuqe, bëri rroba të punu", "40": "Pastaj Zoti i foli Moisiut, duke thënë:"}, "lev": {"1": "Zoti thirri Moisiun dhe i foli nga çadra e mbledhjes, duke thënë:", "2": "\"Kur dikush i sjell si fli Zotit një blatim, oferta e tij të jetë nga maja e mie", "3": "\"Kur një njeri ofron një flijim falënderimi, po të jetë se ofron një bagëti të t", "4": "Zoti i foli akoma Moisiut, duke thënë:", "5": "\"Në qoftë se dikush kryen një mëkat, pasi të jetë betuar botërisht se do të dësh", "6": "Zoti i foli Moisiut, duke thënë:", "7": "\"Ky është ligji i ofertës për shkeljen, (është gjë shumë e shenjtë).", "8": "Zoti i foli akoma Moisiut, duke thënë:", "9": "Ndodhi në ditën e tetë që Moisiu thirri Aaronin, bijtë e tij dhe pleqtë e Izrael", "10": "Pastaj Nadabi dhe Abihu, bij të Aaronit, morrën secili temjanicën e vet, i vunë ", "11": "Pastaj Zoti i foli Moisiut dhe Aaronit, duke u thënë atyre:", "12": "Zoti i foli akoma Moisiut, duke thënë:", "13": "Zoti u foli akoma Moisiut dhe Aaronit, duke thënë:", "14": "Zoti i foli akoma Moisiut, duke i thënë:", "15": "Zoti u foli akoma Moisiut dhe Aaronit, duke u thënë:", "16": "Zoti i foli Moisiut mbas vdekjes së dy bijve të Aaronit, që vdiqën kur u paraqit", "17": "Zoti i foli akoma Moisiut, duke i thënë:", "18": "Zoti i foli akoma Moisiut, duke i thënë:", "19": "Zoti i foli akoma Moisiut, duke i thënë:", "20": "Zoti i foli akoma Moisiut, duke i thënë:", "21": "Zoti i tha akoma Moisiut: \"Folu priftërinjve, bijve të Aaronit, dhe u thuaj: Asn", "22": "Zoti i foli akoma Moisiut, duke i thënë:", "23": "Zoti i foli akoma Moisiut, duke i thënë:", "24": "Zoti i foli akoma Moisiut, duke i thënë:", "25": "Zoti i foli akoma Moisiut në malin Sinai, duke i thënë:", "26": "\"Nuk do të bëni idhuj, nuk do të ngrini figura të gdhendura ose ndonjë kolonë dh", "27": "Zoti i foli akoma Moisiut, duke i thënë:"}, "num": {"1": "Zoti i foli akoma Moisiut në shkretëtirën e Sinait, në çadrën e mbledhjes, ditën", "2": "Zoti i foli akoma Moisiut dhe Aaronit, duke u thënë:", "3": "Këta janë pasardhësit e Aaronit dhe të Moisiut në kohën kur Zoti i foli Moisiut ", "4": "Zoti i foli akoma Moisiut dhe Aaronit, duke u thënë:", "5": "Pastaj Zoti i foli Moisiut, duke i thënë:", "6": "Zoti i foli akoma Moisiut, duke i thënë:", "7": "Kur Moisiu mbaroi ndërtimin e tabernakullit, e vajosi dhe e shenjtëroi me gjithë", "8": "Zoti i foli akoma Moisiut, duke i thënë:", "9": "Zoti i foli akoma Moisiut, në shkretëtirën e Sinait, muajin e parë të vitit të d", "10": "Zoti i foli akoma Moisiut, duke i thënë", "11": "Por populli u ankua dhe kjo nuk tingëlloi mirë në veshët e Zotit; sa e dëgjoi, Z", "12": "Miriami dhe Aaroni iu kundërvunë Moisiut me fjalë për shkak të gruas etiopase me", "13": "Zoti i foli Moisiut, duke i thënë:", "14": "Atëherë tërë asambleja ngriti zërin dhe filloi të bërtasë; dhe atë natë populli ", "15": "Pastaj Zoti i foli Moisiut, duke i thënë:", "16": "Koreu, bir i Itsharit, bir i Kehathit, bir i Levit, tok me Dathanin dhe Abiramin", "17": "Pastaj Zoti i foli akoma Moisiut, duke i thënë:", "18": "Pastaj Zoti i tha Aaronit: \"Ti, bijtë e tu, dhe shtëpia e atit tënd bashkë me ty", "19": "Zoti u foli akoma Moisiut dhe Aaronit, duke u thënë:", "20": "Pastaj tërë asambleja e bijve të Izraelit arriti në shkretëtirën e Sinit në muaj", "21": "Kur mbreti Kananeas i Aradit, që banonte në Negev, dëgjoi që Izraeli po vinte ng", "22": "Pastaj bijtë e Izraelit u nisën dhe ngritën kampin e tyre në fushat e Moabit, ma", "23": "Pastaj Balaami i tha Balakut: \"Më ndërto këtu shtatë altarë dhe më përgatit këtu", "24": "Kur Balaami u bind se në sytë e Zotit ishte një gjë e mirë të bekoje Izraelin, n", "25": "Ndërsa Izraeli ndodhej në Shitim, populli filloi të shthurret me bijat e Moabit.", "26": "Pas fatkeqësisë, ndodhi që Zoti u foli Moisiut dhe Eleazarit, birit të priftit A", "27": "Pastaj u afruan bijat e Tselofehadit, birit të Heferit, bir i Galaadit, bir i Ma", "28": "Zoti i foli akoma Moisiut, duke i thënë:", "29": "Në muajin e shtatë, ditën e parë të muajit do të keni një mbledhje të shenjtë; n", "30": "Pastaj Moisiu u foli prijësve të fiseve të bijve të Izraelit, duke u thënë: \"Kjo", "31": "Pastaj Zoti i foli akoma Moisiut, duke i thënë: \"Merrua hakun bijve të Izraelit ", "32": "Bijtë e Rubenit dhe bijtë e Gadit kishin një sasi jashtëzakonisht të madhe bagët", "33": "Këto janë etapat e bijve të Izraelit që dolën nga vendi i Egjiptit, simbas forma", "34": "Zoti i foli akoma Moisiut, duke i thënë:", "35": "Zoti i foli akoma Moisiut në fushat e Moabit pranë Jordanit, në bregun përballë ", "36": "Kryefamiljarët e bijve të Galaadit, birit të Makielit, bir i Manasit, të familje"}, "deut": {"1": "Këto janë fjalët që Moisiu i drejtoi Izraelit matanë Jordanit, në shkretëtirë, n", "2": "\"Pastaj u kthyem prapa dhe u nisëm nëpër shkretëtirë në drejtim të Detit të Kuq,", "3": "\"Pastaj u kthyem dhe u ngjitëm nëpër rrugën e Bashanit; dhe Ogu, mbret i Bashani", "4": "\"Tani, pra, o Izrael, dëgjo statutet dhe dekretet që po ju mësoj, që t’i zbatoni", "5": "Moisiu mblodhi tërë Izraelin dhe i tha: \"Dëgjo, Izrael, statutet dhe dekretet që", "6": "Ky është urdhërimi, statutet dhe dekretet që Zoti, Perëndia juaj, ka urdhëruar t", "7": "\"Kur Zoti, Perëndia yt, do të të fusë në vendin ku ti po hyn për ta zotëruar atë", "8": "\"Kini kujdes të zbatoni në praktikë të gjitha urdhërimet që po ju jap sot, me që", "9": "\"Dëgjo, o Izrael! Sot ti do të kalosh Jordanin për të hyrë dhe për të pushtuar k", "10": "\"Në atë kohë Zoti më tha: \"Pre dy pllaka prej guri të njëllojta me të parat dhe ", "11": "\"Duaje, pra, Zotin, Perëndinë tënd, dhe respekto gjithnjë rregullat e tij, statu", "12": "\"Këto janë statutet dhe dekretet që duhet të keni kujdes të respektoni në vendin", "13": "\"Në rasat se midis jush del një profet apo një ëndërrimtar dhe ju propozon një s", "14": "\"Ju jeni bijtë e Zotit, Perëndisë tuaj; nuk do të bëni asnjë prerje dhe nuk do t", "15": "\"Në mbarim të çdo shtatë viteve do të bësh faljen e borxheve.", "16": "\"Respekto muajin e Abibit dhe kremto Pashkën për nder të Zotit, Perëndisë tënd, ", "17": "\"Nuk do t’i flijosh Zotit, Perëndisë tënd, ka, dele ose dhi që kanë ndonjë të me", "18": "\"Tërë priftërinjtë levitë, tërë fisi i Levit, nuk do të kenë pjesë as trashëgimi", "19": "\"Kur Zoti, Perëndia yt, të ketë shfarosur kombet e vendeve që të jep dhe ti t’i ", "20": "\"Kur të shkosh në luftë kundër armiqve të tu dhe të shikosh kuaj, qerre dhe njer", "21": "\"Në rast se në vendin që Zoti, Perëndia yt, është duke të dhënë, gjindet një i v", "22": "\"Në qoftë se shikon kaun ose delen e vëllait tënd që e kanë humbur rrugën, ti nu", "23": "\"Ai që është tredhur me anë të shtypjes apo të gjymtimit, nuk ka për të hyrë në ", "24": "\"Kur një njeri merr një grua dhe martohet me të, dhe më vonë ndodh që ajo nuk e ", "25": "\"Në rast se fillon një grindje midis burrave dhe ata paraqiten në gjyq, gjykatës", "26": "\"Kur të hysh në vendin që Zoti, Perëndia yt, të jep si trashëgimi, dhe ta shties", "27": "Atëherë Moisiu dhe pleqtë e Izraelit i dhanë popullit këtë urdhër: Respektoni të", "28": "\"Tani, në rast se ti i bindesh me zell zërit të Zotit, Perëndisë tënd, duke pasu", "29": "Këto janë fjalët e besëlidhjes që Zoti i urdhëroi Moisiut të përfundonte me bijt", "30": "\"Kështu, kur të të kenë rënë në kurriz tërë këto gjëra, bekimi dhe mallkimi që u", "31": "Moisiu shkoi dhe u drejtoi edhe këto fjalë tërë Izraelit,", "32": "\"Dëgjoni, o qiej, dhe unë do të flas; dhe dëgjo, o tokë, fjalët e gojës sime.", "33": "Ky është bekimi me të cilin Moisiu, njeri i Perëndisë, bekoi bijtë e Izraelit, p", "34": "Pastaj Moisiu u ngjit nga fusha e Moabit në Malin Nebo, në majën e Pisgahut, që "}, "josh": {"1": "Mbas vdekjes së Moisiut, shërbëtorit të Zotit, ndodhi që Zoti i foli Jozueut, dj", "2": "Jozueu, bir i Nunit, dërgoi dy burra te Shitimi për të vëzhguar fshehurazi, duke", "3": "Jozueu u ngrit herët në mëngjes; ai dhe tërë bijtë e Izraelit u nisën pastaj nga", "4": "Kur tërë populli mbaroi së kapërcyeri Jordanin, Zoti i foli Jozueut, duke i thën", "5": "Kur të gjithë mbretërit e Amorejve që ndodheshin matanë Jordanit në drejtim të p", "6": "Jeriko ishte i mbyllur dhe i mbrojtur mirë nga frika e bijve të Izraelit; askush", "7": "Por bijtë e Izraelit kryen një shkelje rreth gjërave të caktuara për shfarosje, ", "8": "Pastaj Zoti i tha Jozueut: \"Mos ki frikë dhe mos u tmerro. Merr të gjithë luftët", "9": "Me të mësuar këto gjëra, tërë mbretërit që ndodheshin këtej Jordanit, në krahinë", "10": "Kur Adoni-Tsedek, mbret i Jeruzalemit, mësoi që Jozueu kishte pushtuar Ain dhe k", "11": "Kur Jabini, mbret i Hatsorit, i mësoi këto ngjarje, u dërgoi lajmëtarë Johabit, ", "12": "Këta janë mbretërit e vendit të mundur nga bijtë e Izraelit, që pushtuan territo", "13": "Por Jozueu ishte plak dhe në moshë të shtyrë; dhe Zoti i tha: \"Ti je plak dhe i ", "14": "Këto janë territoret që bijtë e Izraelit morën si trashëgimi në vendin e Kanaani", "15": "Pjesa që iu dha me short fisit të bijve të Judës, simbas familjeve të tyre, shtr", "16": "Pjesa që iu dha me short bijve të Jozefit shtrihej nga Jordani pranë Jerikos, në", "17": "Kjo qe pjesa që i ra me short fisit të Manasit, sepse ai ishte i parëlinduri i J", "18": "Pastaj tërë asambleja e bijve të Izraelit u mblodh në Shiloh, dhe aty ngritën ça", "19": "Pjesa e dytë që u hodh me short i takoi Simeonit, fisit të bijve të Simeonit sim", "20": "Pastaj Zoti i foli Jozueut, duke i thënë:", "21": "Kryetarët e familjeve të Levitëve u paraqitën para priftit Eleazar, Jozueut, bir", "22": "Pastaj Jozueu thirri Rubenitët, Gaditët dhe gjysmën e fisit të Manasit dhe u tha", "23": "Shumë kohë mbas pushimit që Zoti i kishte siguruar Izraelit nga të gjithë armiqt", "24": "Pastaj Jozueu mblodhi të gjitha fiset e Izraelit në Sikem, dhe thirri pleqtë e I"}, "judg": {"1": "Mbas vdekjes së Jozueut, bijtë e Izraelit konsultuan Zotin, duke thënë: Kush pre", "2": "Por Engjelli i Zotit u ngjit nga Gilgali në Bokim dhe tha: \"Unë ju nxora nga Egj", "3": "Këto janë kombet që Zoti la me qëllim që me anë të tyre të vinte në provë Izrael", "4": "Pas vdekjes së Ehudit, bijtë e Izraelit rifilluan të bëjnë atë që ishte e keqe n", "5": "Atë ditë Debora këndoi këtë kantik me Barakun, birin e Abinoamit, duke thënë:", "6": "Bijtë e Izraelit bënë atë që është e keqe në sytë e Zotit dhe Zotit i dha në dua", "7": "Jerubaali, pra, (domethënë Gedeoni) dhe gjithë njerëzit që ishin me të u ngritën", "8": "Burrat e Efraimit i thanë Gedeonit: \"Pse je sjellë në këtë mënyrë me ne, duke mo", "9": "Abimeleku, bir i Jerubaalit, shkoi në Sikem te vëllezërit e nënes së tij dhe fol", "10": "Pas Abimelekut doli për të shpëtuar Izraelin, Tola, bir i Puahut, biri i Dodit, ", "11": "Jefteu, Galaaditi, ishte një njeri i fortë dhe trim, bir i një prostitute dhe i ", "12": "Njerëzit e Efraimit u mblodhën, kaluan në Tsafon dhe i thanë Jefteut: Pse shkove", "13": "Bijtë e Izraelit filluan përsëri të bëjnë atë që është e keqe për sytë e Zotit, ", "14": "Sansoni zbriti në Timnah dhe aty pa një grua midis bijave të Filistejve.", "15": "Mbas një farë kohe, kur korret gruri, Sansoni shkoi të vizitojë të shoqen, duke ", "16": "Pastaj Sansoni shkoi në Gaza dhe aty pa një prostitutë, dhe hyri tek ajo.", "17": "Në krahinën malore të Efraimit ishte një njeri që quhej Mikah.", "18": "Në atë kohë nuk kishte mbret në Izrael; po në këtë kohë fisi i Danitëve kërkonte", "19": "Në atë kohë, kur nuk kishte mbret në Izrael, një Levit, që banonte në pjesën më ", "20": "Atëherë tërë bijtë e Izraelit lëvizën, nga Dani deri në Beer-Sheba dhe në vendin", "21": "Por njerëzit e Izraelit ishin betuar në Mitspah, duke thënë: \"Asnjë nga ne nuk d"}, "ruth": {"1": "Në kohën kur qeverisnin gjyqtarët, vendin e pllakosi zia, dhe një njeri nga Betl", "2": "Naomi kishte një fis të burrit të saj, një njeri të fuqishëm dhe të pasur, nga f", "3": "Pastaj Naomi, e vjehrra, i tha: \"Bija ime, a nuk do të kërkoj unë një vend paqej", "4": "Boazi shkoi te porta e qytetit dhe u ul aty. Dhe ja, po kalonte ai që kishte të "}, "1sam": {"1": "Ishte një njeri nga Ramathaim-Tsofini, nga zona malore e Efraimit, që quhej Elka", "2": "Atëherë Ana u lut dhe tha: \"Zemra ime ngazëllohet në Zotin, forca ime ngrihet te", "3": "Samueli i ri i shërbente Zotit në prani të Eliut. Fjala e Zotit ishte e rrallë n", "4": "Fjala e Samuelit i drejtohej tërë Izraelit. Izraeli doli të luftojë kundër Filis", "5": "Atëherë Filistejtë e morën arkën e Perëndisë dhe e mbartën nga Eben-Ezeriu në As", "6": "Arka e Zotit mbeti shtatë muaj në vendin e Filistejve.", "7": "Atëherë njerëzit e Kiriath-Jearimit erdhën, e çuan lart arkën e Zotit dhe e vend", "8": "Kur Samueli u plak emëroi bijtë e tij si gjyqtarë të Izraelit.", "9": "Kishte një njeri të Beniaminit, që quhej Kish, ishte bir i Abielit, bir i Tseror", "10": "Atëherë Samueli mori një enë të vogël me vaj dhe e derdhi mbi kokën e tij; pasta", "11": "Pastaj Amoniti Nahash shkoi të ngrejë kampin kundër Jabeshit të Galaadit. Atëher", "12": "Atëherë Samueli i tha tërë Izraelit: \"Ja, unë ju dëgjova për të gjitha ato që më", "13": "Sauli ishte tridhjetë vjeç kur filloi të mbretërojë; dhe mbasi mbretëroi dy vjet", "14": "Një ditë ndodhi që Jonathani, bir i Saulit, i tha shqyrtarit të tij të ri: \"Eja,", "15": "Pastaj Samueli i tha Saulit: \"Zoti më ka dërguar që të të vajos mbret mbi popull", "16": "Zoti i tha Samuelit: \"Deri kur do të mbash zi për Saulin, kurse unë e kam hedhur", "17": "Filistejtë i mblodhën trupat e tyre për luftë; u mblodhën në Sokoh, që është pro", "18": "Kur mbaroi së foluri me Saulin, shpirti i Jonathanit mbeti i lidhur me shpirtin ", "19": "Sauli i foli birit të tij Jonathan dhe të gjithë shërbëtorëve të tij që të vrite", "20": "Davidi iku nga Najothi i Ramahut, shkoi te Jonathani dhe i tha: \"Çfarë kam bërë?", "21": "Pastaj Davidi shkoi në Nob tek prifti Ahimelek; Ahimeleku i doli përpara Davidit", "22": "Pastaj Davidi u nis që andej dhe u strehua në shpellën e Adulamit; kur vëllezëri", "23": "Pastaj i thanë Davidit: \"Ja, Filistejtë janë duke luftuar kundër Kejlahut dhe po", "24": "Kur Sauli u kthye nga ndjekja e Filistejve, i njoftuan sa vijon: \"Ja, Davidi ësh", "25": "Pastaj Samueli vdiq, dhe tërë Izraeli u mblodh dhe e qau, e varrosën në shtëpinë", "26": "Zifejtë erdhën te Sauli në Gibeah dhe i thanë: \"Mos është fshehur Davidi në kodr", "27": "Davidi tha në zemër të tij: \"Një ditë ose një tjetër unë do të vritem nga dora e", "28": "Ato ditë Filistejtë mblodhën ushtrinë e tyre për të luftuar Izraelin. Atëherë Ak", "29": "Filistejtë i mblodhën tërë forcat e tyre në Afek, ndërsa Izralitët e ngritën kam", "30": "Kur Davidi dhe njerëzt e tij arritën në Tsiklag ditën e tretë, Amalekitët kishin", "31": "Filistejtë u ndeshën me Izraelin dhe Izraelitët ua mbathën para Filistejve, dhe "}, "2sam": {"1": "Pas vdekjes së Saulit, Davidi u kthye nga masakra e Amalekitëve dhe u ndal dy di", "2": "Mbas kësaj, Davidi u këshillua me Zotin, duke thënë: \"A duhet të shkoj në ndonjë", "3": "Lufta midis shtëpisë së Saulit dhe shtëpisë së Davidit qe e gjatë. Davidi bëhej ", "4": "Kur Ish-Boshethi, bir i Saulit, mësoi që Abneri kishte vdekur në Hebron, i ranë ", "5": "Atëherë tërë fiset e Izraelit erdhën te Davidi në Hebron dhe i thanë: \"Ne jemi k", "6": "Davidi i mblodhi përsëri gjithë burrat më të zgjedhur të Izraelit, gjithsej trid", "7": "Ndodhi që, kur mbreti u vendos në shtëpinë e tij dhe Zoti i siguroi paqe nga të ", "8": "Pas këtyre gjërave, Davidi i mundi Filistejtë, i poshtëroi dhe u hoqi nga dora q", "9": "Davidi tha: \"A ka mbetur akoma ndonjë nga shtëpia e Saulit, ndaj të cilit mund t", "10": "Mbas këtyre gjërave, mbreti i bijve të Amonit vdiq dhe biri i tij Hanun mbretëro", "11": "Me fillimin e vitit të ri, në kohën kur mbretërit shkojnë të luftojnë, Davidi dë", "12": "Pastaj Zoti i dërgoi Nathanin Davidit; dhe Nathani shkoi tek ai dhe i tha: \"Na i", "13": "Pastaj ndodhi që Absalomi, bir i Davidit, kishte një motër shumë të bukur që quh", "14": "Joabi, bir i Tserujahut, vuri re që zemra e mbretit ishte e shqetësuar për Absal", "15": "Mbas kësaj Absalomi gjeti një karrocë, disa kuaj dhe pesëdhjetë njerëz që të vra", "16": "Davidi sapo e kishte kaluar majën e malit; kur ja, Tsiba, shërbëtor i Mefiboshet", "17": "Pastaj Ahithefeli i tha Absalomit: \"Lermë të zgjedh dymbëdhjetë mijë njerëz, dhe", "18": "Davidi kaloi në revistë njerëzit që ishin me të dhe caktoi mbi ta komandantë të ", "19": "Pastaj i thanë Joabit: \"Ja, mbreti qan dhe mban zi për Absalomin\".", "20": "Ndodhej aty një keqbërës i quajtur Sheba, bir i Bikrit, një Beniaminit, i cili i", "21": "Në kohën e Davidit pati zi buke për tre vjet me radhë; Davidi kërkoi fytyrën e Z", "22": "Davidi i drejtoi Zotit fjalët e këtij kantiku ditën që Zoti e çliroi nga duart e", "23": "Këto janë fjalët e fundit të Davidit. Kështu thotë Davidi, bir i Isait, kështu t", "24": "Zemërimi i Zotit u ndez përsëri dhe ai nxiti Davidin kundër popullit, duke i thë"}, "1kgs": {"1": "Tani mbreti David ishte plak dhe i shtyrë në moshë dhe, megjithëse e mbulonin me", "2": "Duke iu afruar Davidit dita e vdekjes, ai urdhëroi të birin Salomon, duke i thën", "3": "Pastaj Salomoni bëri krushqi me Faraonin, mbretin e Egjiptit. U martua me të bij", "4": "Mbreti Salomon mbretëronte mbi tërë Izraelin.", "5": "Kur Hirami, mbret i Tiros, mësoi që Salomoni ishte vajosur mbret në vend të atit", "6": "Në vitin katërqind e tetëdhjetë mbas daljes së bijve të Izraelit nga vendi i Egj", "7": "Por Salomonit iu deshën trembëdhjetë vjet për të ndërtuar shtëpinë e tij; kështu", "8": "Atëherë Salomoni mblodhi në prani të tij në Jeruzalem pleqtë e Izraelit dhe tërë", "9": "Mbas përfundimit nga ana e Salomonit të ndërtimit të shtëpisë të Zotit, të palla", "10": "Kur mbretëresha e Shebës dëgjoi të flitet për diturinë e Salomonit për shkak të ", "11": "Por mbreti Salomon, veç bijës së Faraonit, dashuroi shumë gra të huaja, moabite,", "12": "Roboami shkoi në Sikem, sepse tërë Izraeli kishte ardhur aty për ta bërë mbret.", "13": "Dhe ja, një njeri i Perëndisë arriti nga Juda në Bethel me urdhër të Zotit, ndër", "14": "Në atë kohë Abijahu, bir i Jeroboamit, u sëmur.", "15": "Në vitin e tetëmbëdhjetë të mbretërisë së Jeroboamit, birit të Nebatit, Abijami ", "16": "Pastaj fjala e Zotit iu drejtua Jehuhit, birit të Hananit, kundër Baashas, duke ", "17": "Elia, Tishbiti, një nga banorët e Galaadit i tha Ashabit: \"Ashtu siç është e vër", "18": "Shumë kohë më vonë, gjatë vitit të tretë, fjala e Zotit iu drejtua Elias, duke i", "19": "Ashabi i njoftoi Jezebelit tërë ato gjëra që Elia kishte bërë dhe si kisht vrarë", "20": "Ben-Hadadi, mbret i Sirisë, mblodhi tërë ushtrinë e tij; me të ishin tridhjetë e", "21": "Mbas këtyre ngjarjeve, ndodhi që Nabothi i Jezreelit kishte një vresht në Jezree", "22": "Kaluan tre vjet pa luftë midis Sirisë dhe Izraelit."}, "2kgs": {"1": "Mbas vdekjes së Ashabit, Moabi u rebelua kundër Izraelit.", "2": "Kur Zoti deshi ta çonte në qiell Elian në një shakullinë, Elia u nis nga Gilgali", "3": "Jehorami, bir i Ashabit, filloi të mbretërojë mbi Izraelin në Samari vitin e tet", "4": "Një grua, bashkëshortja e një dishepulli të profetëve, i thirri Eliseut duke i t", "5": "Naamani, komandant i ushtrisë së mbretit të Sirisë, ishte një njeri i madh dhe s", "6": "Dishepujt e profetëve i thanë Eliseut: \"Ja, vendi ku ne banojmë me ty është tepë", "7": "Atëherë Eliseu tha: \"Dëgjoni fjalën e Zotit! Kështu thotë Zoti: \"Nesër në këtë o", "8": "Eliseu i tha gruas, djalin e së cilës e kishte ringjallur: \"Çohu dhe shko jashtë", "9": "Atëherë profeti Eliseu thirri një nga dishepujt e profetëve dhe i tha: Ngjesh br", "10": "Ashabi kishte në Samari shtatëdhjetë bij. Jehu shkroi letra dhe ua dërgoi në Sam", "11": "Kur Athaliah, e ëma e Ashaziahut, pa që i biri kishte vdekur, u ngrit dhe zhduku", "12": "Në vitin e shtatë të Jehut, Joasi filloi të mbetërojë dhe mbretëroi dyzet vjet n", "13": "Në vitin e njëzretetretë të Joasit, birit të Ashaziahut, mbret i Judës, Jehohazi", "14": "Vitin e dytë të Joasit, birit të Jehoahazit, mbret i Izraelit, filloi të mbretër", "15": "Në vitin e njëzeteshtatë të Jeroboamit, mbretit të Izraelit, filloi të mbretëroj", "16": "Në vitin e shtatëmbëdhjetë të Pekahiahut, birit të Remaliahut, filloi të mbretër", "17": "Në vitin e dymbëdhjetë të Ashazit, mbretit të Judës, Hosea, bir i Elahut, filloi", "18": "Në vitin e tretë të Hoseas, birit të Elahut, mbret i Izraelit, filloi të mbretër", "19": "Kur mbreti Ezekia dëgjoi këto gjëra, grisi rrobat e tij, u mbulua me një thes dh", "20": "Në ato ditë Ezekia u sëmur për vdekje. Atëherë profeti Isaia, bir i Amotsit, shk", "21": "Manasi ishte dymbëdhjetë vjeç kur filloi të mbretërojë, dhe e mbajti fronin pesë", "22": "Josia ishte tetë vjeç kur filloi të mbretërojë, dhe mbajti fronin e tij tridhjet", "23": "Atëherë mbreti dërgoi njerëz për të mbledhur pranë vetes tërë pleqtë e Judës dhe", "24": "Gjatë mbretërimit të tij erdhi Nebukadnetsari, mbret i Babilonisë, dhe Jehojakim", "25": "Vitin e nëntë të mbretërisë së tij në muajin e dhjetë, më dhjetë të muajit, ndod"}, "1chr": {"1": "Adami, Sethi, Enoshi,", "2": "Këta qenë bijtë e Izraelit: Rubeni, Simeoni, Levi, Juda, Isakari, Zabuloni,", "3": "Këta ishin bijtë e Davidit, që i lindën në Hebron; i parëlinduri ishte Amnoni, n", "4": "Bijtë e Judës ishin Peretsi, Hetsroni, Karmi, Huri dhe Shobali.", "5": "Bijtë e Rubenit, të parëlindurit të Izraelit. Ai ishte me të vërtetë i parëlindu", "6": "Bijtë e Levit ishin Gershomi, Kehathi dhe Merari.", "7": "Tola, Puvahu, Jashubi, dhe Shimroni, gjithsej katër, ishin bijtë e Isakarit.", "8": "Beniaminit i lindi Balahu, djali i tij i parë, Ashbeli, i dyti, Anbarahu, i tret", "9": "Kështu tërë Izraelitët u regjistruan sipas gjenealogjive dhe u shkruan në librin", "10": "Filistejtë luftuan kundër Izraelit dhe Izraelitët ikën me vrap para Filistejve d", "11": "Atëherë tërë Izraeli u mblodh rreth Davidit në Hebron dhe i tha: \"Ja, ne jemi ko", "12": "Këta janë njerëzit që erdhën te Davidi në Tsiklag, kur ai qendronte larg pranisë", "13": "Davidi u këshillua me komandantët e mijëshëve e dhe të qindëshëve dhe me të gjit", "14": "Hirami, mbret i Tiros, i dërgoi Davidit lajmëtarë, dru kedri, muratorë, dhe mara", "15": "Davidi ndërtoi disa shtëpi në qytetin e Davidit, përgatiti një vend për arkën e ", "16": "Kështu e prunë arkën e Perëndisë dhe e vendosën në mes të tabernakullit që David", "17": "Ndodhi që Davidi, mbasi u vendos në shtëpinë e vet, i tha profetit Nathan: \"Ja, ", "18": "Mbas këtyre ngjarjeve, Davidi mundi Filistejtë dhe i poshtëroi, duke u hequr nga", "19": "Mbas këtyre ngjarjeve ndodhi që Nahashi, mbret i bijve të Amonit, vdiq dhe i bir", "20": "Me fillimin e vitit të ri, në kohën kur mbretërit shkojnë të luftojnë, Joabi u v", "21": "Por Satanai u ngrit kundër Izraelit dhe e nxiti Davidin të bënte regjistrimin e ", "22": "Pastaj Davidi tha: \"Kjo është shtëpia e Zotit Perëndi dhe ky është altari i olok", "23": "Davidi, tanimë i plakur dhe i velur me ditë, vendosi si mbret mbi Izraelin birin", "24": "Klasat e bijve të Aaronit ishin këto. Bijtë e Aaronit ishin Nadabi, Abihu, Eleaz", "25": "Pastaj Davidi dhe komandantët e ushtrisë shkëputën nga shërbimi disa nga bijtë e", "26": "Për klasat e derëtarëve: të Korahitëve, Meshelemiahu, bir i Koreut, nga bijtë e ", "27": "Dhe tani ja, bijtë e Izraelit, sipas numrit të tyre, të parëve të shtëpive atëro", "28": "Davidi mblodhi në Jeruzalem tërë krerët e Izraelit, të parët e fiseve, komandant", "29": "Pastaj mbreti David i tha tërë asamblesë: \"Salomoni, biri im, i vetmi që Perëndi"}, "2chr": {"1": "Salomoni, bir i Davidit, u forcua shumë në mbretërinë e tij, dhe Zoti, Perëndia ", "2": "Pastaj Salomoni vendosi të ndërtojë një tempull në emër të Zotit dhe një pallat ", "3": "Salomoni filloi pastaj ndërtimin e shtëpisë të Zotit, në Jeruzalem mbi malin Mor", "4": "Pastaj bëri një altar prej bronzi të gjatë njëzet kubitë, të gjerë njëzet kubitë", "5": "Kështu u përfundua tërë puna që Salomoni kishte urdhëruar për shtëpinë e Zotit. ", "6": "Atëherë Salomoni tha: \"Zoti ka shpallur se do të banojë në renë e dëndur.", "7": "Kur Salomoni mbaroi së luturi, nga qielli ra një zjarr që konsumoi olokaustin dh", "8": "Njëzet vjet pasi Salomoni ndërtoi shtëpinë e Zotit dhe pallatin mbretëror të tij", "9": "Kur mbretëresha e Shebës dëgjoi të flitet për famën e Salomonit, ajo vajti në Je", "10": "Roboami shkoi në Sikem, sepse tërë Izraeli kishte ardhur në Sikem për ta bërë mb", "11": "Roboami, me të arritur në Jeruzalem, thirri shtëpinë e Judës dhe të Beniaminit, ", "12": "Mbas forcimit të mbretërisë dhe të pushtetit të tij, Roboami braktisi ligjin e Z", "13": "Në vitin e tetëmbëdhjetë të mbretërisë së Jeroboamit, Abijahu filloi të mbretëro", "14": "Pastaj Abijahun pushoi bashkë me etërit e tij dhe e varrosën në qytetin e Davidi", "15": "Atëherë Fryma e Perëndisë erdhi mbi Azarisahun, birin i Odedit,", "16": "Në vitin e tridhjetë e gjashtë të mbretërisë së Asas, Baasha, mbret i Izraelit, ", "17": "Në vend të tij mbretëroi i biri Jozafat, që u fortifikua kundër Izraelit.", "18": "Jozafati pati pasuri të mëdha dhe lavdi; ai bëri krushqi me Ashabin.", "19": "Jozafati, mbret i Judës, u kthye shëndoshë e mirë në shtëpinë e tij në Jeruzalem", "20": "Mbas këtyreve ngjarjeve ndodhi që bijtë e Moabit, bijtë e Amonit dhe të tjerë me", "21": "Pastaj Jozafati pushoi bashkë me etërit e tij dhe e varrosën me ta në qytetin e ", "22": "Banorët e Jezrualemit shpallën mbret birin e tij më të vogël Ashaziahun, në vend", "23": "Vitin e shtatë Jehojada mori kurajo, mori komandantët e qindëshëve, domethënë Az", "24": "Joasi ishte shtatë vjeç kur filloi të mbretërojë, dhe mbretëroi dyzet vjet në Je", "25": "Amatsiahu ishte njëzet e pesë vjeç kur filloi të mbretërojë, dhe mbretëroi njëze", "26": "Pastaj tërë populli i Judës mori Uziahun, që ishte atëherë gjashtëmbëdhjetë vjeç", "27": "Jothami ishte njëzet e pesë vjeç kur filloi të mbretërojë dhe mbretëroi gjashtëm", "28": "Ashazi ishte njëzet vjeç kur filloi të mbretërojë, dhe mbretëroi gjashtëmbëdhjet", "29": "Ezekia ishte njëzet e pesë vjeç kur filloi të mbretërojë dhe mbretëroi njëzet e ", "30": "Pastaj Ezekia i dërgoi lajmëtarë tërë Izraelit dhe Judës dhe i shkroi gjithashtu", "31": "Mbasi mbaruan tërë këtë punë, Izraelitët e pranishëm u nisën për në qytetet e Ju", "32": "Mbas këtyre gjërave dhe këtyre veprimeve besnikërie të Ezekias, Senasheribi, mbr", "33": "Manasi ishte dymbëdhjetë vjeç kur filloi të mbretërojë, dhe mbretëroi pesëdhjet ", "34": "Josia ishte tetë vjeç kur filloi të mbretërojë, dhe mbretëroi tridhjetë e një vj", "35": "Josia kremtoi në Jeruzalem Pashkën për nder të Zotit; Pashka u kremtua ditën e k", "36": "Atëherë populli i vendit mori Jehoahazin, birin e Josias, dhe e bëri mbret në Je"}, "ezra": {"1": "Në vitin e parë të Kirit, mbretit të Persisë, me qëllim që të realizohej fjala e", "2": "Këta janë njerëzit e provincës që u kthyen nga robëria, midis atyre që Nebukadne", "3": "Sa arriti muaji i shtatë dhe bijtë e Izraelit ishin në qytetet e tyre, populli u", "4": "Kur armiqtë e Judës dhe të Beniaminit dëgjuan që ata që kishin qenë në robëri po", "5": "Por profetët Axhe dhe Zakaria, bir i Idos, u profetizuan Judejve që ishin në Jud", "6": "Atëherë mbreti Dar urdhëroi që të bëheshin kërkime në shtëpinë e arkivave ku ruh", "7": "Mbas këtyre gjërave, nën mbretërimin e Artasersit, mbretit të Persisë, Ezdra, bi", "8": "Këta janë krerët e shtëpive atërore dhe lista gjenealogjike e atyre që u kthyen ", "9": "Mbasi përfunduan këto gjëra, krerët erdhën tek unë, duke thënë: \"Populli i Izrae", "10": "Ndërsa Ezdra lutej dhe bënte këtë rrëfim, duke qarë dhe duke rënë përmbys përpar"}, "neh": {"1": "Fjalët e Nehemias, birit të Hakaliahut. Ndodhi që në muajin e Kisleut, në vitin ", "2": "Në muajin e Nisanit, vitin e njëzetë të mbretit Artakserks, sapo e sollën verën ", "3": "Eliashibi, kryeprifti, u ngrit atëherë bashkë me vëllezërit e tij priftërinj dhe", "4": "Kur Sanballati dëgjoi që ne po rindërtonim muret, u zemërua, u revoltua thellë d", "5": "Ndërkaq u ngrit një ankesë e madhe prej popullit dhe bashkëshorteve të tyre kund", "6": "Kur Sanballati, Tobiahu dhe Geshem Arabi dhe armiqtë tanë të tjerë mësuan që unë", "7": "Kur muret përfunduan dhe unë vura në vend portat, dhe derëtarët, këngëtarët dhe ", "8": "Atëherë tërë populli u mblodh si një njeri i vetëm në sheshin që ishte përpara p", "9": "Ditën e njëzetekatërt të po atij muaji, bijtë e Izraelit të veshur me thasë dhe ", "10": "Ata që vunë vulën e tyre mbi dokumentin ishin: Nehemia, qeveritari, bir i Hakali", "11": "Krerët e popullit u vendosën në Jeruzalem; pjesa tjetër e popullit hodhi me shor", "12": "Këta janë priftërinjtë dhe Levitët që u kthyen me Zorobabelin, birin e Shealthie", "13": "po atë ditë u lexua në prani të popullit libri i Moisiut, dhe aty u gjet e shkru"}, "esth": {"1": "Në kohën e Asueros, (ai Asuero që mbretëronte nga Indija deri në Etiopi mbi njëq", "2": "Mbas këtyre ngjarjeve, kur zemërimi i mbretit Asuero u qetësua, atij iu kujtua V", "3": "Mbas këtyre ngjarjeve, mbreti Asuero e gradoi Hamanin, birin e Hamedathas, Agagi", "4": "Kur Mardokeu mësoi të gjitha ato që kishin ndodhur, grisi rrobat e tij, u mbulua", "5": "Ditën e tretë, Esteri veshi rrobën mbretërore dhe u paraqit në oborrin e brendsh", "6": "Atë natë mbretin nuk e zinte gjumi. Atëherë urdhëroi që t’i sillnin librin e ngj", "7": "Mbreti dhe Hamani shkuan, pra, në banketin bashkë me mbretëreshën Ester.", "8": "Po atë ditë mbreti Asuero i dha mbretëreshës Ester shtëpinë e Hamanit, armikut t", "9": "Muajin e dymbëdhjetë, që është muaji i Adarit, ditën e trembëdhjetë të muajit, k", "10": "Mbreti Asuero i vuri një haraç vendit dhe ishujve të detit."}, "job": {"1": "Në vendin e Uzit ishte një njeri i quajtur Job. Ky njeri ishte i ndershëm dhe i ", "2": "Një ditë ndodhi që bijtë e Perëndisë shkuan të paraqiten përpara Zotit, dhe midi", "3": "Atëherë Jobi hapi gojën dhe mallkoi ditën e lindjes së tij.", "4": "Atëherë Elifazi nga Temani u përgjigj dhe tha:", "5": "\"Bërtit, pra! A ka vallë ndonjë që të përgjigjet? Kujt prej shenjtorëve do t’i d", "6": "Atëherë Jobi u përgjigj dhe tha:", "7": "\"A nuk kryen vallë një punë të rëndë njeriu mbi tokë dhe ditët e tij a nuk janë ", "8": "Atëherë Bildadi nga Shuahu u përgjigj dhe tha:", "9": "Atëherë Jobi u përgjigj dhe tha:", "10": "\"Jam neveritur nga jeta ime; do të shfryj lirisht vajtimin tim, duke folur në tr", "11": "Atëherë Zofari nga Naamathi u përgjigj dhe tha:", "12": "Atëherë Jobi u përgjigj dhe tha:", "13": "\"Ja, tërë këtë syri im e pa dhe veshi im e dëgjoi dhe e kuptoi.", "14": "\"Njeriu i lindur nga një grua jeton pak ditë dhe është plot shqetësime.", "15": "Atëherë Elifazi nga Temani u përgjigj dhe tha:", "16": "Atëherë Jobi u përgjigj dhe tha:", "17": "\"Fryma ime u copëtua, ditët po më shuhen, varri po më pret.", "18": "Atëherë Bildadi nga Shuahu u përgjigj dhe tha:", "19": "Atëherë Jobi u përgjigj dhe tha:", "20": "Atëherë Zofari nga Naamathi u përgjigj dhe tha:", "21": "Atëherë Jobi u përgjigj dhe tha:", "22": "Atëherë Elifazi nga Temani u përgjigj dhe tha:", "23": "Atëherë Jobi u përgjigj dhe tha:", "24": "\"Pse vallë i Plotfuqishmi nuk i rezervon vetes kohëra dhe ata që e njohin nuk sh", "25": "Atëherë Bildadi nga Shuahu u përgjigj dhe tha:", "26": "Atëherë Jobi u përgjigj dhe tha: \"Si e ke ndihmuar të dobëtin,", "27": "Jobi e mori fjalën përsëri dhe tha:", "28": "\"Me siguri ka një minierë për argjendin dhe një vend ku bëhet rafinimi i arit.", "29": "Jobi e rifilloi ligjëratën e tij dhe tha:", "30": "\"Tani përkundrazi më të rinjtë se unë më përqeshin, ata që etërit e tyre nuk do ", "31": "\"Unë kisha bërë një besëlidhje me sytë e mi; si mund ta fiksoja, pra, shikimin m", "32": "Atëherë këta tre njerëz nuk iu përgjigjën më Jobit, sepse ai e ndjente veten të ", "33": "\"Tani pra, Job, dëgjo atë që kam për të thënë dhe vëru veshin gjithë fjalëve të ", "34": "Elihu nisi përsëri të flasë dhe tha:", "35": "Elihu vazhdoi të flasë dhe tha:", "36": "Elihu vazhdoi edhe më, duke thënë:", "37": "Prandaj zemra ime dridhet dhe brof jashtë vendit të saj.", "38": "Atëherë Zoti iu përgjigj Jobit në mes të furtunës dhe i tha:", "39": "A e di ti kohën kur pjellin dhitë e malit apo ke vërejtur vallë pjelljen e drenu", "40": "Zoti vazhdoi t’i përgjigjet Jobit dhe tha:", "41": "A mund ta nxjerrësh Leviathanin me grep ose të mbash të palëvizur gjuhën e tij m", "42": "Atëherë Jobi iu përgjigj Zotit dhe tha:"}, "ps": {"1": "Lum njeriu që nuk ecën sipas këshillës të të pabesëve, që nuk ndalet në rrugën e", "2": "Pse ziejnë kombet dhe pse popujt kurdisin gjëra të kota?", "3": "O Zot, sa të shumtë janë armiqtë e mi! Shumë ngrihen kundër meje.", "4": "Kur thërras, përgjigjmu, o Perëndi i drejtësisë sime; kur isha në fatkeqësi, ti ", "5": "Vëru veshin fjalëve të mia, o Zot; dëgjo me vëmendje ankimin tim.", "6": "O Zot, mos më ndreq në zemërimin tënd dhe mos më dëno në zjarrin e indinjatës sa", "7": "O Zot, Perëndia im, po kërkoj strehim te ti; shpëtomë nga tërë ata që më përndje", "8": "Sa i mrekullueshëm është emri yt mbi gjithë rruzullin, o Zot, Zoti ynë, që vure ", "9": "Unë do të të kremtoj, o Zot, me gjithë zemër, do të tregoj tërë mrekullitë e tua", "10": "O Zot, pse qëndron larg? Pse fshihesh në kohë fatkeqësish?", "11": "Unë gjej strehë te Zoti; si mund t’i thoni shpirtit tim: \"Ik në malin tënd, si n", "12": "Na shpëto, o Zot, sepse njerëz të devotshëm ka më pak, dhe ata që thonë të vërte", "13": "Deri kur do të më harrosh, o Zot? Vallë kështu do të jetë përjetë? Deri kur do t", "14": "I pamendi ka thënë në zemër të tij: \"Nuk ka Perëndi\". Janë të korruptuar, bëjnë ", "15": "O Zot, kush do të banojë në çadrën tënde? Kush do të banojë në malin tënd të she", "16": "Më mbro, o Perëndi, sepse unë po kërkoj strehë te ti.", "17": "O Zot, dëgjo një çështje të drejtë, dëgjo me vëmendej britmën time, dëgjo lutjen", "18": "\"Të dua, o Zot, forca ime.", "19": "Qiejtë tregojnë lavdinë e Perëndisë dhe kupa qiellore shpall veprën e duarve të ", "20": "Zoti të dhënte përgjigje ditën e fatkeqësisë; emri i Perëndisë të Jakobit të mbr", "21": "O Zot, mbreti do të gëzohet me forcën tënde dhe do të ngazëllojë për shpëtimin t", "22": "Perëndia im, Perëndia im, pse më ke braktisur? Pse më rri kaq larg dhe nuk vjen ", "23": "Zoti është bariu im, asgjë nuk do të më mungojë.", "24": "Zotit i përket toka dhe të gjitha gjërat që janë mbi të, bota dhe banorët e saj.", "25": "Te ti, o Zot, e lartoj shpirtin tim.", "26": "Siguromë drejtësi, o Zot, sepse kam ecur në ndershmërinë time dhe kam pasur besi", "27": "Zoti është drita ime dhe shpëtimi im; nga kush do të kem frikë? Zoti është kësht", "28": "Ty të këlthas, o Zot, o kështjella ime; mos rri në heshtje, sepse po të mos flas", "29": "I jepni Zotit, o bij të të fuqishmëve, i jepni Zotit lavdi dhe forcë.", "30": "Do të të lëvdoj, o Zot, sepse ti më ngrite lart, dhe nuk i lejove armiqtë e mi t", "31": "Gjeta strehë te ti, o Zot; bëj që unë të mos ngatërrohem kurrë; çliromë për drej", "32": "Lum ai të cilit i kanë falur shkeljen, ai të cilit i kanë mbuluar mëkatin!", "33": "Ngazëlloni, o njerëz të drejtë, tek Zoti; lëvdimi u shkon për shtat njerëzve të ", "34": "Unë do ta bekoj Zotin në çdo kohë; lëvdimi i tij do të jetë gjithnjë në gojën ti", "35": "O Zot, përleshu me ata që përleshen me mua; lufto me ata që luftojnë kundër meje", "36": "Mëkati i të pabesit i thotë zemrës sime: \"Nuk ekziston asnjë frikë nga Perëndia ", "37": "Mos u dëshpëro për shkak të njerëzve të këqij; mos ki smirë ata që veprojnë me l", "38": "O Zot, mos më shaj në indinjatën tënde dhe mos më dëno në zemërimin tënd.", "39": "Unë thoja: \"Do të kujdesem për sjelljen time që të mos kryej mëkate me gjuhën ti", "40": "Unë kam pritur me ngulm dhe me durim Zotin, dhe ai u përkul mbi mua dhe dëgjoi b", "41": "Lum ai që kujdeset për të varfërin; Zoti do ta çlirojë ditën e fatkeqësisë.", "42": "Ashtu si suta ka një dëshirë të madhe për rrëketë e ujit, kështu shpirti im ka n", "43": "Siguromë drejtësi, o Perëndi, dhe mbro çështjen time nga njerëzit e këqij; më çl", "44": "O Perëndi, e kemi dëgjuar me veshët tona, etërit tanë na kanë treguar veprën që ", "45": "Më burojnë nga zemra fjalë shumë të ëmbla; unë i këndoj mbretit poemën time. Gju", "46": "Perëndia është për ne një streh dhe një forcë, një ndihmë gjithnjë e gatshme në ", "47": "Duartrokisni, o popuj; kremtojeni Perëndinë me britma triumfi.", "48": "I madh është Zoti dhe meriton të lëvdohet në kulm në qytetin e Perëndisë tonë, n", "49": "Dëgjoni gjithë popujt, vini veshin, o banorë të botës,", "50": "Perëndia i plotfuqishëm, Zoti ka folur dhe ka thirrur në mbledhje gjithë dheun, ", "51": "Ki mëshirë për mua, o Perëndi, sipas mirësisë sate; për dhembushurinë e madhe që", "52": "Pse mburresh me të keqen, o njeri i fuqishëm? Mirësia e Perëndisë është e përjet", "53": "Njeriu i pamend në zemër të vet ka thënë: \"Perëndi nuk ka\". Janë të korruptuar, ", "54": "O Perëndia im, më shpëto me emrin tënd dhe siguromë drejtësi me fuqinë tënde.", "55": "O Perëndi, vëri veshin lutjes sime dhe ki parasysh kërkesën time.", "56": "Ki mëshirë për mua, o Perëndi, sepse njerëzit do të donin të më përpijnë; më luf", "57": "Ki mëshirë për mua, o Perëndi, ki mëshirë për mua, sepse shpirti im gjen strehë ", "58": "A flisni pikërisht sipas drejtësisë ju, o të fuqishëm? A gjykoni ju drejt, o bij", "59": "Më çliro nga armiqtë e mi, o Perëndia im; më vër në një vend të sigurt aty lart,", "60": "O Perëndi, ti na ke prapsur, na ke shpërndarë, je zemëruar; tani na rivendos.", "61": "O Perëndi, dëgjo britmën time; dëgjo me vëmendje lutjen time.", "62": "Shpirti im gjen prehje vetëm te Perëndia; nga ai vjen shpëtimi im.", "63": "O Perëndi, ti je Perëndia im, unë të kërkoj në mëngjes; shpirti im është i etur ", "64": "Dëgjo zërin tim, o Perëndi, në vajtimin që të drejtoj ty; ruaje jetën time nga t", "65": "Ty, o Perëndi, të përket lëvdimi në Sion; dhe do të kryhen zotimet para teje.", "66": "Lëshoni klithma gëzimi Perëndisë, ju të gjithë banorë të tokës;", "67": "Perëndia pastë mëshirë për ne dhe na bekoftë; Perëndia e bëftë fytyrën e tij të ", "68": "Perëndia u çoftë dhe u shpërndafshin armiqtë e tij, dhe ata që e urrejnë ikshin ", "69": "Shpëtomë, o Perëndi, se ujërat më kanë arritur deri në grykë.", "70": "O Perëndi, nxito të më çlirosh. O Zot, nxito të më ndihmosh.", "71": "Unë po gjej strehë te ti, o Zot, bëj që të mos hutohem kurrë.", "72": "O Perëndi, paraqit mendimet e tua mbretit dhe drejtësinë tënde birit të mbretit,", "73": "Me siguri Perëndia është i mirë me Izraelin, me ata që janë të pastër nga zemra.", "74": "O Perëndi, pse na ke hedhur poshtë për gjithnjë? Pse vlon zemërimi yt kundër kop", "75": "Ne të lëvdojmë, o Perëndi, ne të lëvdojmë, sepse emri yt na është i afërt; njeri", "76": "Perëndia njihet mirë në Judë, emri i tij është i madh në Izrael.", "77": "Zëri im lartohet te Perëndia dhe unë bërtas; zëri im lartohet te Perëndia dhe ai", "78": "Kushtoji kujdes, o populli im, ligjit tim; dëgjo fjalët e gojës sime.", "79": "O Perëndi, kombet kanë hyrë në trashëgiminë tënde, kanë përdhosur tempullin tënd", "80": "Dëgjo, o bari i Izraelit, që udhëheq Jozefin si një kope; ti që rrin mbi Kerubin", "81": "I këndoni me gëzim Perëndisë, forcës sonë; lëshoni britma gëzimi për Perëndinë e", "82": "Perëndia rri në kuvendin e Perëndisë, ai gjykon në mes të perëndive.", "83": "O Perëndi, mos rri në heshtje! Mos mbyll gojën, mos rri i qetë, o Perëndi!", "84": "Oh, sa të dashura janë banesat e tua, o Zot i ushtrive!", "85": "O Zot, ti ke qenë i mbarë për tokën tënde dhe e ke kthyer Jakobin nga robëria.", "86": "Vëri veshin, o Zot, dhe përgjigjmu, sepse jam i dëshpëruar dhe nevojtar.", "87": "Ai i vuri themelet e tij mbi malet e shenjta.", "88": "O Zot, Perëndi i shpëtimit tim, unë bërtas ditë e natë para teje.", "89": "Unë do të këndoj përjetë mirësitë e Zotit, me gojën time do t’u shpall besnikëri", "90": "O Zot, ti ke qenë për ne një strehë brez pas brezi.", "91": "Kush banon në strehën e Shumë të Lartit, pushon në hijen e të Plotfuqishmit.", "92": "Éshtë bukur të kremtosh Zotin, dhe të këndosh lavdet në emrin tënd, o Shumë i La", "93": "Zoti mbretëron; ai është veshur me madhështi; Zoti është mbuluar me mantel, ësht", "94": "O Perëndi i hakmarrjes, o Zot, Perëndi i hakmarrjeve, shkëlqe.", "95": "Ejani, t’i këndojmë me gëzim Zotit; t’i dërgojmë britma gëzimi kalasë së shpëtim", "96": "Këndojini Zotit një këngë të re, këndojini Zotit, o banorë të të gjithë tokës!", "97": "Zoti mbretëron; le të gëzohet toka dhe le të ngazëllohen ishujt e mëdhenj.", "98": "Këndojini Zotit një himn të ri sepse ka bërë mrekulli; dora e tij e djathtë dhe ", "99": "Zoti mbretëron, popujt le të dridhen. Ai është ulur mbi Kerubinët, toka le të dr", "100": "Dërgojini klithma gëzimi Zotit, o banorë të të gjithë tokës!", "101": "Unë do të këndoj mirësinë tënde dhe drejtësinë tënde; do të këndoj lavdet e tua,", "102": "O Zot, dëgjo lutjen time dhe britma ime arriftë tek ty.", "103": "Beko, shpirti im, Zotin, dhe të gjitha ato që janë tek unë të bekojnë emrin e ti", "104": "Beko, o shpirti im, Zotin! O Zot, Perëndia im, ti je jashtëzakonisht i madh; je ", "105": "Kremtoni Zotin, lutjuni për ndihmë emrit të tij, bëni të njohura veprat e tij mi", "106": "Aleluja. Kremtoni Zotin, sepse ai është i mirë, sepse mirësia e tij vazhdon përj", "107": "Kremtoni Zotin, sepse ai është i mirë, sepse mirësia e tij vazhdon përjetë.", "108": "Zemra ime është e prirur për mirë, o Perëndi, unë do të këndoj dhe do të kremtoj", "109": "O Perëndi i lëvdimit tim, mos hesht,", "110": "Zoti i thotë Zotërisë time: \"Ulu në të djathtën time deri sa t’i bëj armiqtë e t", "111": "Aleluja. Unë do të kremtoj Zotin me gjithë zemër në këshillën e të drejtëve dhe ", "112": "Aleluja. Lum njeriu që ka frikë nga Zoti dhe gjen një gëzim të madh në urdhërime", "113": "Aleluja. Lëvdoni, o shërbëtorë të Zotit, lëvdoni emrin e Zotit.", "114": "Kur Izraeli doli nga Egjipti dhe shtëpia e Jakobit nga një popull që fliste një ", "115": "Jo neve, o Zot, jo neve, por emrit tënd jepi lavdi, për mirësinë tënde dhe për b", "116": "Unë e dua Zotin, sepse ai dëgjoi zërin tim dhe lutjet e mia.", "117": "Lëvdoni Zotin, ju gjithë kombet! Kremtojini, ju gjithë popujt!", "118": "Kremtojeni Zotin sepse ai është i mirë, sepse mirësia e tij vazhdon përjetë.", "119": "Lum ata që kanë një rrugë pa njollë dhe që ecin me ligjin e Zotit.", "120": "Në ankthin tim i klitha Zotit, dhe ai m’u përgjigj.", "121": "Unë i ngre sytë nga malet; nga do të më vijë ndihma?", "122": "U gëzova kur më thanë: \"Shkojmë në shtëpinë e Zotit\".", "123": "Drejt teje i ngre sytë e mi, drejt teje që je ulur në qiejtë.", "124": "Në qoftë se Zoti nuk do të kishte mbajtur anën tonë, le të thotë Izraeli:", "125": "Ata që kanë besim tek Zoti janë si mali i Sionit, që nuk mund të lëvizet, por që", "126": "Kur Zoti i bëri robërit e Sionit të kthehen, na u duk si ëndërr.", "127": "Në qoftë se Zoti nuk ndërton shtëpinë, me kot lodhen ndërtuesit; në qoftë se Zot", "128": "Lum kushdo që ka frikë nga Zoti dhe që ecën në rrugët tij.", "129": "Shumë më kanë shtypur që në rininë time, le ta thotë Izraeli:", "130": "Nga vënde të thella unë të këllthas ty, o Zot.", "131": "O Zot, zemra ime nuk është mendjemadhe dhe sytë e mi nuk janë krenarë, dhe unë n", "132": "Mbaje mend, o Zot, Davidin dhe të gjitha mundimet e tij,", "133": "Ja, sa e mirë dhe e kënaqshme është që vëllezërit të banojnë bashkë në unitet!", "134": "Ja, bekoni Zotin, ju, të gjithë shërbëtorët e Zotit, që e kaloni natën në shtëpi", "135": "Aleluja. Lëvdoni emrin e Zotit, lëvdojeni, o shërbëtorë të Zotit,", "136": "Kremtoni Zotin, sepse ai është i mirë dhe mirësia e tij vazhdon përjetë.", "137": "Atje, pranë lumenjve të Babilonisë, rrinim ulur dhe qanim, duke kujtuar Sionin;", "138": "Unë do të të kremtoj me gjithë zemër, përpara perëndive do të këndoj lavdet e tu", "139": "Ti më ke hetuar, o Zot, dhe më njeh.", "140": "Më çliro, o Zot, nga njerëzit e këqij; më mbro nga njerëzit e furishëm,", "141": "O Zot, unë të këlthas ty; nxito të më përgjigjesh. Vëri veshin zërit tim, kur të", "142": "Unë i këlthas me zërin tim Zotit; me zërin tim i lutem Zotit.", "143": "Dëgjo lutjen time, o Zot, vëru veshin lutjeve të mia; përgjigjmu me besnikërinë ", "144": "Bekuar qoftë Zoti, kështjella ime, që i mëson duart e mia për luftë dhe gishtëri", "145": "Unë do të të përlëvdoj, o Perëndia im dhe Mbreti im, dhe do të bekoj emrin tënd ", "146": "Aleluja. Shpirti im, lëvdo Zotin.", "147": "Lëvdoni Zotin, sepse është një gjë e mirë t’i këndosh lavde Perëndisë tonë, seps", "148": "Aleluja. Lëvdoni Zotin nga qiejtë, lëvdojeni në vendet shumë të larta.", "149": "Aleluja. Këndojini Zotit një këngë të re, këndoni lavdinë e tij në kuvendin e sh", "150": "Aleluja, lëvdoni Perëndinë në shenjtoren e tij, lëvdojeni në kupën qiellore të p"}, "prov": {"1": "Fjalët e urta të Salomonit, birit të Davidit, mbret i Izraelit,", "2": "Biri im, në rast se pranon fjalët e mia dhe i quan thesar urdhërimet e mia,", "3": "Biri im, mos harro mësimet e mia dhe zemra jote le të ruajë urdhërimet e mia,", "4": "Dëgjoni, o bij, mësimet e një ati dhe tregoni kujdes që të mësoni të gjykoni,", "5": "Biri im, ki kujdes për diturinë time, vëri veshin arsyetimit tim,", "6": "Biri im, në qoftë se je bërë garant për të afërmin tënd, në rast se ke dhënë dor", "7": "Biri im, ruaji fjalët e mia dhe urdhërimet e mia në veten tënde,", "8": "A nuk bërtet vallë dituria dhe maturia a nuk e bën zërin e saj të dëgjohet?", "9": "Dituria ka ndërtuar shtëpinë e saj, ka gdhendur shtatë shtyllat e saj.", "10": "Fjalët e urta të Salomonit. Një fëmijë e urtë e gëzon të atin, por një fëmijë bu", "11": "Peshorja e pasaktë është e neveritshme për Zotin, por peshimi i saktë i pëlqen.", "12": "Kush e do korrigjimin do diturinë, por ai që e urren kritikën është budalla.", "13": "Një bir i urtë dëgjon mësimet e atit të vet, por tallësi nuk e dëgjon qortimin.", "14": "Gruaja e urtë ndërton shtëpinë e saj, por budallaqja e shkatërron me duart e vet", "15": "Përgjigja e ëmbël e fashit zemërimin, por fjala therëse e nxit zemërimin.", "16": "Prirjet e zemrës i përkasin njeriut, por përgjigja e gjuhës vjen nga Zoti.", "17": "Éshtë më mirë një copë bukë thatë me paqe se sa një shtëpi plot me kafshë të vra", "18": "Kush veçohet kërkon kënaqësinë e tij dhe zemërohet kundër gjithë diturisë së vër", "19": "Éshtë më i mirë një i varfër që ecën në ndershmërinë e tij se sa ndonjë që është", "20": "Vera është tallëse, pija dehëse është e turbullt dhe kush jepet pas tyre nuk ësh", "21": "Zemra e mbretit në duart e Zotit është si rrjedhat e ujit; atë e drejton ngado q", "22": "Një nam i mirë është më i pëlqyeshëm se pasuritë e mëdha, dhe hiri është më i pë", "23": "Kur ulesh të hash me një mbret, shiko me kujdes atë që ke përpara;", "24": "Mos i ki zili njerëzit e këqij dhe mos dëshiro të rrish me ta,", "25": "Edhe këto janë fjalë të urta të Salomonit, të transkriptuara nga njerëzit e Ezek", "26": "Ashtu si bora nuk i shkon verës as shiu të korrave, kështu nuk i shkon lavdia bu", "27": "Mos u mburr me ditën e nesërme, sepse nuk di atë që mund të sjellë një ditë.", "28": "I pabesi ikën me vrap edhe në se askush nuk e ndjek, por i drejti është i sigurt", "29": "Njeriu që fortëson qafën kur qortohet, do të thyhet papritmas pa tjetër.", "30": "Fjalët e Agurit, birit të Jahehut; mesazhi profetik që ky njeri shpalli në Ithie", "31": "Fjalë të mbretit Lemuel, mesazhi profetik me të cilin e mësoi e ëma."}, "eccl": {"1": "Fjalët e Predikuesit, e birit të Davidit, mbretit të Jeruzalemit.", "2": "Unë thashë në zemrën time: \"Eja tani, dua të të vë në provë me gëzimin, dhe ti d", "3": "Çdo gjë ka stinën e vet, çdo situatë ka një kohë nën qiell;", "4": "Kështu u ktheva dhe mendova për gjithë shtypjen që ndodhin nën diell; dhe ja, lo", "5": "Ki kujdes hapat e tua kur shkon te shtëpia e Perëndisë; afrohu për të dëgjuar në", "6": "Éshtë një e keqe tjetër që kam parë nën diell dhe që është e përhapur midis njer", "7": "Një emër i mirë pëlqehet më tepër se një vaj i parfumuar, dhe dita e vdekjes ësh", "8": "Kush është si i urti? Kush e njeh interpretimin e sendeve? Dituria e njeriut bën", "9": "Kështu unë e mendova gjithë këtë në zemrën time për të kërkuar ta qartësoj; që t", "10": "Mizat e ngordhura e qelbin vajin e parfumierit; kështu pak marrëzi prish vlerën ", "11": "Hidh bukën tënde mbi ujërat, sepse pas shumë kohe do ta gjesh përsëri.", "12": "Por kujto Krijuesin tënd në ditët e rinisë sate, para se të vijnë ditët e këqija"}, "song": {"1": "Kantiku i kantikëve që është i Salomonit.", "2": "Unë jam trëndafili i Sharonit, zambaku i luginave.", "3": "Mbi shtratin tim gjatë natës kërkova atë që dashuron zemra ime, e kërkova, por n", "4": "Sa e bukur je, o mikja ime, sa e bukur je! Sytë e tu prapa velit tënd janë si at", "5": "Hyra në kopshtin tim, o motra ime, nusja ime, mblodha mirrën time me balsamin ti", "6": "Ku shkoi i dashuri yt, o më e bukura midis grave? Ku shkoi i dashuri yt, që të m", "7": "Sa të bukura janë këmbët e tua në këpucë, o bija e princit! Pjesët e rrumbullakt", "8": "Ah, sikur të ishe ti si një vëllai im, që mënd në gjitë e nënës sime! Duke të gj"}, "isa": {"1": "Vegimi i Isaias, birit të Amotsit, që ai pa për Judën dhe Jeruzalemin në ditët e", "2": "Fjala që Isaia, bir i Amotsit, pati si vegim lidhur me Judën dhe Jeruzalemin.", "3": "Ja, Perëndia, Zoti i ushtrive, është duke i hequr Jeruzalemit dhe Judës çdo mbës", "4": "Po atë ditë shtatë gra do të kapin një burrë dhe do t’i thonë: \"Ne do të hamë bu", "5": "Dua të këndoj për të dashurin tim një kantik të mikut tim lidhur me vreshtin e t", "6": "Në vitin e vdekjes së mbretit Uziah, unë pashë Zotin të ulur mbi një fron të ngr", "7": "Ndodhi në ditët e Ashazit, birit të Jothamit, birit të Uziahut, mbret i Judës, q", "8": "Zoti më tha: \"Merr një rrasë të madhe dhe shkruaj mbi të me shkronja të zakonshm", "9": "Por errësira nuk do të zgjasë gjithnjë mbi atë që tani është në ankth. Ashtu si ", "10": "Mjerë ata që nxjerrin dekrete të padrejta dhe ata që vazhdojnë të hartojnë vendi", "11": "Pastaj një degëz do të dalë nga trungu i Isaias dhe një filiz do të mbijë nga rr", "12": "Atë ditë do të thuash: \"Unë të kremtoj, o Zot. Edhe pse ishe i zemëruar me mua, ", "13": "Profecia mbi Babiloninë, që ju paraqit në vegim Isaias, birit të Amotsit.", "14": "Me qenë se Zotit do t’i vijë keq për Jakobin, ai do të zgjedhë përsëri Izraelin ", "15": "Profecia mbi Moabin. Ar-Moabi është shkretuar natën dhe është shkatërruar. Po, K", "16": "\"Dërgojini një qengj sunduesit të vendit, nga Sela në drejtim të shkretëtirës, n", "17": "Profecia kundër Damaskut. \"Ja, Damasku do të pushojë së qëni një qytet dhe do të", "18": "Mjerë ai vend me krahë të zhurmshëm që ndodhet matanë lumenjve të Etiopisë,", "19": "Profecia mbi Egjiptin. Ja Zoti që kalëron mbi një re të lehtë dhe hyn në Egjipt.", "20": "Në vitin që Tartani erdhi në Ashdod, i dërguar nga Sargoni, mbret i Asirisë, ai ", "21": "Profecia kundër shkretëtirës së detit. Ashtu si shakullimat kalojnë me të shpejt", "22": "Profecia kundër Luginës së Vegimit. Çfarë ke ti tani që ke hipur e tëra mbi çati", "23": "Profecia kundër Tiros. Rënkoni, o anije të Tarshishit, sepse Tiro është shkatërr", "24": "Ja, Zoti zbras tokën dhe e bën të shkretë, prish faqen e saj dhe shpërndan banor", "25": "O Zot, ti je Perëndia im, unë do të të përlëvdoj dhe do të kremtoj emrin tënd, s", "26": "Atë ditë do të këndohet kjo këngë në vendin e Judës: \"Ne kemi një qytet të fortë", "27": "Atë ditë Zoti do të ndëshkojë me shpatën e tij të ashpër, të madhe dhe të fortë ", "28": "Mjerë kurorës së kryelartësisë të të dehurve, të Efraimit dhe lules së fishkur t", "29": "Mjerë Arieli, Arieli, qytet ku fushoi Davidi! I shtoni vit vitit, festat le të p", "30": "\"Mjerë bijtë rebelë, thotë Zoti, që bëjnë projekte që nuk vijnë nga unë, që lidh", "31": "Mjerë ata që zbresin në Egjipt në kërkim të ndihmës dhe u besojnë kuajve, kanë b", "32": "Ja, një mbret do të mbretërojë me drejtësi dhe princat do të qeverisin me paanës", "33": "Mjerë ti që shkreton edhe sikur të mos kesh qenë i shkretuar, që vepron me pabes", "34": "Afrohuni, o kombe, për të dëgjuar; o popuj, kini kujdes. Le të dëgjojë toka dhe ", "35": "Shkretëtira dhe toka e thatë do të gëzohen, vetmia do të gëzohet dhe do të lulëz", "36": "Në vitin e katërmbëdhjetë të mbretit Ezekia ndodhi që Senakeribi, mbret i Asiris", "37": "Kur mbreti Ezekia dëgjoi këtë, grisi rrobat, u mbulua me një thes dhe hyri në sh", "38": "Në atë kohë Ezekia u sëmur nga një sëmundje vdekjeprurëse. Profeti Isaia, bir i ", "39": "Në atë kohë Merodak-Baladani, bir i Baladanit, mbre ti Babilonisë, i dërgoi letr", "40": "\"Ngushëlloni, ngushëlloni popullin tim, thotë Perëndia juaj.", "41": "Ishuj, mbani heshtje! Le të marrin forca të reja popujt; le të afrohen dhe pasta", "42": "\"Ja shërbëtori im, që unë përkrah, i zgjedhuri im që më kënaq shpirtin. Kam vënë", "43": "Por tani kështu thotë Zoti, që të ka krijuar, o Jakob, që të ka formuar, o Izrae", "44": "\"Tani dëgjo, o Jakob, shërbëtori im, o Izrael, që unë kam zgjedhur!", "45": "\"Kështu i thotë Zoti të vajosurit të tij, Kirit, që unë e mora me dorën e djatht", "46": "Beli ka rënë, Nebo është rrëzuar; idhujt e tyre i kanë çuar tutje me kafshë barr", "47": "\"Zbrit dhe ulu në pluhur, o e virgjër bijë e Babilonisë. Ulu në tokë, pa fron, o", "48": "Dëgjoni këtë, o shtëpi e Jakobit, ju që ju thërrasin me emrin e Izraelit dhe që ", "49": "Ishuj, dëgjomëni, dhe kushtojini kujdes, o popuj të largët. Zoti më ka thirrur q", "50": "Kështu thotë Zoti: \"Ku është letra e shkurorëzimit e nënës tuaj me të cilën unë ", "51": "Dëgjomëni, ju që ndiqni drejtësinë dhe kërkoni Zotin! Shikoni shkëmbin nga i cil", "52": "Rizgjohu, rizgjohu, rivishu me forcën tënde, o Sion; vish rrobat e tua të mrekul", "53": "Kush i ka besuar predikimit tonë dhe kujt iu shfaq krahu i Zotit?", "54": "Ngazëllo, o shterpë, që nuk lindje; shpërthe në britma të larta gëzimi, ti që nu", "55": "\"O ju të gjithë që keni etje, ejani tek ujërat, dhe ju që nuk keni para ejani, b", "56": "Kështu thotë Zoti: \"Respektoni të drejtën dhe zbatoni drejtësinë, sepse shpëtimi", "57": "I drejti vdes, por askush nuk kujdeset për të; njerëzit e devotshëm çohen tutje,", "58": "\"Bërtit sa të mundësh, mos u kurse; ngrije zërin tënd si një bori dhe shpalli po", "59": "Ja, dora e Zotit nuk është tepër e shkurtër për të shpëtuar, as veshi i tij nuk ", "60": "\"Çohu, shkëlqe, sepse drita jote ka ardhur, dhe lavdia e Zotit u ngrit mbi ty.", "61": "Fryma e Zotit, Zoti është mbi mua, sepse Zoti më ka vajosur për t’u dhënë një la", "62": "Për hir të Sionit unë nuk do të hesht dhe për hir të Jeruzalemit nuk do të gjej ", "63": "Kush është ai që vjen nga Edomi, nga Botsrahu, me rrobat e ngjyrosura me bojë të", "64": "Oh, sikur t’i shqyeje qiejtë dhe të zbrisje! Para teje do të tundeshin malet.", "65": "Më kanë kërkuar ata që nuk pyesnin për mua, më gjetën ata që nuk më kërkonin. Dh", "66": "Kështu thotë Zoti: \"Qielli është froni im dhe toka është mbështetësja e këmbëve "}, "jer": {"1": "Fjalët e Jeremias, birit të Hilkiahut, një nga priftërinjtë që ishin në Anathoth", "2": "Fjala e Zotit m’u drejtua akoma për të thënë:", "3": "Në rast se një burrë e ndan gruan e tij dhe kjo ikën prej tij dhe bëhet gruaja e", "4": "\"O Izrael, në rast se kthehesh,\" thotë Zoti, \"duhet të kthehesh tek unë\". Në ras", "5": "Shkoni rreth e rrotull nëpër rrugët e Jeruzalemit; shikoni dhe binduni, dhe kërk", "6": "\"O bij të Beniaminit, kërkoni një strehë jashtë Jeruzalemit. I bini borisë në Te", "7": "Kjo është fjala që iu drejtua Jeremias nga ana e Zotit, duke thënë:", "8": "\"Në atë kohë,\" thotë Zoti, \"do të nxirren nga varret eshtrat e mbretërve të Judë", "9": "Oh, sikur koka ime të ishte një burim uji dhe sytë e mi një burim lotësh, në mën", "10": "Dëgjoni fjalën që Zoti po ju drejton, o shtëpia e Izraelit.", "11": "Kjo është fjala që iu drejtua Jeremias nga ana e Zotit, duke thënë:", "12": "Ti je i drejtë, o Zot, si mund të diskutoj me ty? Megjithatë do të flas me ty li", "13": "Kështu më ka thënë Zoti: \"Shko të më blesh një brez prej liri dhe vëre mbi ijët ", "14": "Fjala e Zotit që iu drejtua Jeremias me rastin e thatësirës:", "15": "Por Zoti më tha: \"Edhe sikur Moisiu dhe Samueli të paraqiteshin para meje, zemra", "16": "Fjala e Zotit m’u drejtua, duke thënë:", "17": "\"Mëkati i Judës është shkruar me një stilo hekuri, është gërvishur me një majë d", "18": "Fjala iu drejtua Jeremias nga Zoti, duke i thënë:", "19": "Kështu ka thënë Zoti: \"Shko e bli një poç balte për ujë; pastaj merr disa pleq n", "20": "Pashhuri, bir i Imerit, prift dhe shef i kryeintendentëve në shtëpinë e Zotit, d", "21": "Fjala që iu drejtua Jeremias nga Zoti, kur mbreti Sedekia i dërgoi Pashhurin, bi", "22": "Kështu thotë Zoti: \"Zbrit në shtëpinë e mbretit të Judës dhe aty shqipto këto fj", "23": "\"Mjerë barinjtë që prishin dhe shpërndajnë kopenë e kullotës sime,\" thotë Zoti.", "24": "Zoti më tregoi dy kosha me fiq të vendosur përpara tempullit të Zotit, mbas çuar", "25": "Fjala që iu drejtua Jeremias për tërë popullin e Judës, në vitin e katërt të Jeh", "26": "Në fillim të mbretërimit të Jehojakimit, birit të Josias, mbret i Judës, nga Zot", "27": "Në fillim të mbretërimit të Jehojakimit, birit të Josias, mbret i Judës, kjo fja", "28": "Po atë vit, në fillim të mbretërimit të Sedekias, mbret i Judës, në vitin e katë", "29": "Këto janë fjalët e letrës që profeti Jeremia i dërgoi nga Jeruzalemi pleqve që k", "30": "Fjala që iu drejtua Jeremias nga ana e Zotit, duke thënë:", "31": "\"Në atë kohë,\" thotë Zoti, \"unë do të jem Perëndia i të gjitha familjeve të Izra", "32": "Fjala që iu drejtua Jeremias nga ana e Zotit në vitin e dhjetë të Sedekias, mbre", "33": "Fjala e Zotit iu drejtua për të dytën hërë Jeremias, ndërsa qëndronte akoma i mb", "34": "Fjala që i drejtua nga Zoti Jeremias, kur Nebukadnetsari, mbreti i Babilonisë, m", "35": "Fjala që iu drejtua Jeremias nga Zoti në kohën e Jehojakimit, birit të Josias, m", "36": "Ndodhi në vitin e katërt të Jehojakimit, birit të Josias, mbreti i Judës, që kjo", "37": "Mbreti Sedekia, bir i Josias, që Nebukadnetsari, mbret i Babilonisë, e kishte bë", "38": "Shefatiahu bir i Metanit, Gedaliahu bir i Pashhurit, Jukali bir i Pashhurit, Juk", "39": "Në vitin e nëntë të Sedekias, mbretit të Judës, në muajin e dhjetë, Nebukadnetsa", "40": "Fjala që iu drejtua nga Zoti Jeremias mbasi Nebuzaradani, komandanti i rojeve, e", "41": "Në muajin e shtatë ndodhi që Ishmaeli, biri i Nethaniahut, bir i Elishamas, nga ", "42": "Tërë krerët e forcave, Johanani, bir i Kareahut, Jezaniahu, bir i Hoshajahut, dh", "43": "Ndodhi që kur Jeremia mbaroi së njoftuari tërë popullit të gjitha fjalët e Zotit", "44": "Fjala që iu drejtua Jeremias lidhur me gjithë Judejtë që banonin në vendin e Egj", "45": "Fjala që profeti Jeremia i drejtoi Barukut, birit të Neriahut, kur ky shkroi kët", "46": "Fjala e Zotit që iu drejtua profetit Jeremia kundër kombeve.", "47": "Fjala e Zotit që iu drejtua profetit Jeremia kundër Filistejve, para se Faraoni ", "48": "Kundër Moabit. Kështu thotë Zoti i ushtrive, Perëndia i Izraelit: \"Mjerë Nebi, s", "49": "Kundër bijve të Amonit. Kështu thotë Zoti: \"Izraeli vallë nuk ka bij, nuk ka asn", "50": "Fjala që Zoti shqiptoi kundër Babilonisë dhe kundër vendit të Kaldeasve me anë t", "51": "Kështu thotë Zoti: \"Ja, unë do të ngre një erë shkatërruese kundër Babilonisë dh", "52": "Sedekia ishte njëzetenjë vjeç kur filloi të mbretërojë, dhe mbretëroi në Jeruzal"}, "lam": {"1": "Si qëndron vallë i vetmuar qyteti që ishte plot e përplot me popull? E madhja mi", "2": "Si bëhet që në zemërimin e tij Zoti ka mbuluar me një re bijën e Sionit? Ai ka h", "3": "Unë jam njeriu që pa hidhërimin nën thuprën e tërbimit të tij.", "4": "Si u nxi ari, si u prish ari më i mirë! Gurët e shenjtërores u shpërndanë në hyr", "5": "Kujto, o Zot, atë që na ka ndodhur, shiko dhe vër re turpin tonë."}, "ezek": {"1": "Në vitin e tridhjetë, më pesë të muajit të katërt, ndodhi që ndërsa isha midis t", "2": "Dhe më tha: \"O bir njeriu, çohu më këmbë dhe unë do të të flas\".", "3": "Pastaj më tha: \"O bir njeriu, ha atë që gjen, ha këtë rrotull, pastaj shko dhe f", "4": "\"Ti bir njeriu, merr një pllakë të vogël argjile, vëre para teje dhe vizato mbi ", "5": "\"Ti, bir njeriu, merr një brisk të mprehur dhe përdore si një brisk berberi, duk", "6": "Fjala e Zotit m’u drejtua, duke thënë:", "7": "Fjala e Zotit m’u drejtua përsëri, duke thënë:", "8": "Në vitin e shtatë, në muajin e gjashtë, më pesë të muajit, ndodhi që, ndërsa ish", "9": "Pastaj bërtiti me zë të lartë në veshët e mi, duke thënë: \"Të afrohen ata që do ", "10": "Unë po shikoja dhe ja, mbi kupën qiellore që ishte mbi kryet e kerubinëve, dukej", "11": "Pastaj Fryma më ngriti dhe më çoi në portën lindore të shtëpisë të Zotit që shik", "12": "Fjala e Zotit m’u drejtua, duke thënë:", "13": "Fjala e Zotit m’u drejtua duke thënë:", "14": "Pastaj erdhën tek unë disa pleq të Izraelit dhe u ulën para meje.", "15": "Fjala e Zotit m’u drejtua përsëri, duke thënë:", "16": "Fjala e Zotit m’u drejtua përsëri, duke thënë:", "17": "Fjala e Zotit m’u drejtua, duke thënë:", "18": "Fjala e Zotit m’u drejtua, duke thënë:", "19": "Ti larto një vajtim mbi princat e Izraelit dhe thuaj:", "20": "Ja, ndodhi në vitin e shtatë, më dhjetë të muajit të pestë, që disa nga pleqtë e", "21": "Fjala e të Amshueshmit m’u drejtua akoma, duke thënë:", "22": "Fjala e Zotit m’u drejtua, duke thënë:", "23": "Fjala e Zotit m’u drejtua, duke më thënë:", "24": "Fjala e Zotit m’u drjetua vitin e nëntë, muajin e dhjetë, ditën e dhjetë të muaj", "25": "Fjala e Zotit m’u drejtua, duke thënë:", "26": "Ndodhi në vitin e njëmbëdhjetë, ditën e parë të muajit, që fjala e Zotit m’u dre", "27": "Fjala e Zotit m’u drejtua, duke thënë:", "28": "Fjala e Zotit mu drejtua, duke thënë:", "29": "Vitin e dhjetë, në muajin e dhjetë, ditën e dymbëdhjetë të muajit, fjala e Zotit", "30": "Fjala e Zotit m’u drejtua, duke thënë:", "31": "Vitin e njëmbëdhjetë, muajin e tretë, ditën e parë të muajit, ndodhi që fjala e ", "32": "Në vitin e dymbëdhjetë, në muajin e dymbëdhjetë, ditën e parë të muajit, ndodhi ", "33": "Fjala e Zotit m’u drejtua, duke thënë:", "34": "Fjala e Zotit m’u drejtua përsëri, duke thënë:", "35": "Fjala e Zotit m’u drejtua përsëri, duke thënë:", "36": "\"Ti bir njeriu, profetizo u maleve të Izraelit dhe u thuaj: O male të Izraelit, ", "37": "Dora e Zotit u ndodh mbi mua, më çoi jashtë në Frymën e Zotit, dhe më lëshoi në ", "38": "Fjala e Zotit m’u drejtua, duke thënë:", "39": "\"Ti, bir njeriu, profetizo kundër Gogut dhe thuaj: Kështu thotë Zoti, Zoti: Ja, ", "40": "Në vitin e njëzet e pesë të robërisë sonë, në fillim të vitit, ditën e dhjetë të", "41": "Pastaj më çoi në shenjtërore dhe mati shtyllat; gjashtë kubitë gjërësi nga një a", "42": "Pastaj më nxori në oborrin e jashtëm nga ana e veriut dhe më çoi në dhomat që nd", "43": "Pastaj më çoi te porta, te porta që shikon nga lindja.", "44": "Pastaj ai më çoi drejt portës së jashtme të shenjtërores që shikonte nga lindja,", "45": "\"Kur ta ndani me short vendin në trashëgimi, ju do të vini mënjanë, si ofertë pë", "46": "Kështu thotë Zoti, Zoti: \"Porta e oborrit të brendshëm që shikon nga lindja do t", "47": "Ai më çoi përsëri në hyrje të tempullit, dhe ja disa ujëra dilnin nga poshtë pra", "48": "Këto janë emrat e fiseve: nga kufiri verior, gjatë rrugës së Hethlonit, në hyrje"}, "dan": {"1": "Në vitin e tretë të mbretërimit të Jehojakimit; mbretit të Judës, Nebukadnetsari", "2": "Në vitin e dytë të mbretërimit të Nebukadnetsarit, ai pa disa ëndrra; fryma e ti", "3": "Mbreti Nebukadnetsar urdhëroi të ndërtohet një figurë prej ari, e lartë gjashtëd", "4": "\"Mbreti Nebukadnetsar tërë popujve, tërë kombeve dhe gjuhëve, që banojnë mbi gji", "5": "Mbreti Belshatsar dha një banket të madh për njëmijë nga të mëdhenjtë e tij dhe ", "6": "I pëlqeu Darit të vendosë mbi mbretërinë njëqindenjëzet satrapë, të cilët, të is", "7": "Në vitin e parë të Belshatsarit, mbretit të Babilonisë, Danieli, kur ishte në sh", "8": "Në vitin e tretë të mbretërimit të mbretit Belshatsar, unë, Danieli, pata një ve", "9": "Në vitin e parë të Darit, birit të Asueros, nga fisi i Mediasve, i cili u bë mbr", "10": "Në vitin e tretë të Kirit, mbretit të Persisë, një fjalë iu njoftua Danielit, që", "11": "Gjatë vitit të parë të Darit, Medasit, unë vetë qëndrova pranë tij për ta përkra", "12": "\"Në atë kohë do të dalë Mikaeli, princi i madh, mbrojtësi i bijve të popullit të"}, "hos": {"1": "Fjala e Zotit që iu drejtua Oseas, birit të Beerit, në ditët e Uziahut, të Jotha", "2": "\"U thoni vëllezërve tuaj: \"Ami,\" dhe motrave tuaja \"Ruhamah\".", "3": "Zoti më tha akoma: \"Shko dhe dashuro një grua të dashuruar nga një dashnor dhe q", "4": "Dëgjoni fjalën e Zotit, o bij të Izraelit, sepse Zoti ka një konflikt me banorët", "5": "\"Dëgjoni këtë, o priftërinj, kushtojini kujdes ju të shtëpisë së Izraelit, vini ", "6": "Ejani, të kthehemi tek Zoti, sepse ai na ka copëtuar, por do të na shërojë; na k", "7": "\"Kur dëshiroja të shëroja Izraelin, atëherë u zbulua paudhësia e Efraimit dhe li", "8": "\"Bjeri borisë! Armiku do të vërsulet mbi shtëpinë e Zotit si një shqiponjë, seps", "9": "Mos u gëzo, o Izrael, për të ngazëlluar si popujt e tjerë, sepse je kurvëruar du", "10": "Izraeli ishte një vresht i harlisur, që jepte fryt për veten e tij; sa më tepër ", "11": "\"Kur Izraeli ishte fëmijë, unë e desha dhe nga Egjipti thirra birin tim.", "12": "Efraimi ngopet me erë dhe shkon pas erës së jugut; çdo ditë shumon gënjeshtrat d", "13": "Kur Efraimi fliste me të dridhura, e lartonte vetveten në Izrael, por kur u bë f", "14": "O Izrael, kthehu tek Zoti, Perëndia yt, sepse ke rënë poshtë për shkak të paudhë"}, "joel": {"1": "Fjala e Zotit që iu drejtua Joelit, birit të Pethuelit.", "2": "I bini borisë në Sion dhe jepni kushtrimin në malin tim të shenjtë! Le të dridhe", "3": "\"Sepse ja, në ato ditë dhe në atë kohë, kur do të bëj që të kthehen nga robëria "}, "amos": {"1": "Fjalë të Amosit, një nga barinjtë e Tekoas, që pati vegime për Izraelin, në kohë", "2": "Kështu thotë Zoti: \"Për tre krime të Moabit, madje për katër, unë nuk do ta revo", "3": "Dëgjoni këtë fjalë që Zoti ka shqiptuar kundër jush, o bij të Izraelit, kundër t", "4": "Dëgjoni këtë fjalë, lopë të Bashanit, që ndodheni mbi malin e Samarisë, ju, që s", "5": "Dëgjoni këtë fjalë, këtë vajtim që unë ngre mbi ju, o shtëpi e Izraelit.", "6": "Mjerë ata që jetojnë në bollëk në Sion dhe që e ndjejnë veten të sigurt në malin", "7": "Ja ç’më bëri të shoh Zoti, Zoti: ai formonte karkaleca kur fillonte të rritej ba", "8": "Ja ç’më bëri të shoh Zoti, Zoti: ishte një shportë me fruta vere.", "9": "Unë pashë Zotin që rrinte më këmbë pranë altarit dhe tha: \"Goditi kapitelet, u s"}, "obad": {"1": "Vegimi i Abdias. Kështu thotë Zoti, Zoti, për Edomin: \"Ne kemi dëgjuar një mesaz"}, "jonah": {"1": "Dhe fjala e Zotit iu drejtua Jonas, birit të Amitait, duke thënë:", "2": "Atëherë Jona iu lut Zotit, Perëndisë të tij, nga barku i peshkut dhe tha:", "3": "Fjala e Zotit iu drejtua Jonas për herë të dytë, duke thënë:", "4": "Por kjo nuk i pëlqeu aspak Jonas, i cili u zemërua."}, "mic": {"1": "Fjala e Zotit që iu drejtua Mikeas, Morashtitit, në ditët e Jothamit, të Açazit ", "2": "Mjerë ata që bluajnë në mendje paudhësi dhe projektojnë të keqen mbi shtretërit ", "3": "Unë thashë: \"Ah, dëgjoni, o krerë të Jakobit, dhe ju qeveritarë të shtëpisë së I", "4": "Por në kohët e fundit do të ndodhë që mali i shtëpisë së Zotit do të vendoset në", "5": "Tani, bashkohu tok, o bijë e trupave. Na kanë rrethuar; me shufër godasin mbi fa", "6": "Ah, dëgjoni atë që thotë Zoti: \"Çohu, mbro kauzën tënde përpara maleve dhe kodra", "7": "Mjerë unë! Sepse jam si ata që vjelin frutat e verës, si ata që mbledhin rrushin"}, "nah": {"1": "Profecia mbi Niniven. Libri i vegimit të Nahumit nga Elkoshi.", "2": "Ka dalë kundër teje një shkatërrues. Ruaje mirë fortesën, mbikqyr rrugën, forco ", "3": "Mjerë qyteti gjakatar, që është plot me hile dhe me dhunë dhe që nuk po heq dorë"}, "hab": {"1": "Profecia që pati në vegim profeti Habakuk.", "2": "Unë do të rri në vendrojën time, do të zë vend mbi kullë dhe do t’i hap sytë për", "3": "Lutja e profetit Habakuk mbi Shigionothin."}, "zeph": {"1": "Fjala e Zotit që iu drejtua Sofonias, birit të Kushit, bir i Gedaliahut, bir i A", "2": "Mblidhuni, mblidhuni bashkë, o komb i pacipë,", "3": "Mjerë ai që është rebel dhe i ndotur, mjerë qyteti i shtypjes!"}, "hag": {"1": "Në vitin e dytë të mbretit Dar, në muajin e gjashtë, ditën e parë të muajit, fja", "2": "Në muajin e shtatë, në ditën e njëzetenjëtë të muajit, fjala e Zotit u drejtua m"}, "zech": {"1": "Në muajin e tetë të vitit të dytë të Darit, fjala e Zotit iu drejtua Zakarias, b", "2": "I ngrita mandej sytë dhe shikova dhe ja, një burrë që mbante në dorë një litar p", "3": "Pastaj më bëri të shoh kryepriftin Jozue, që qëndronte drejt përpara engjëllit t", "4": "Pastaj engjëlli që fliste me mua u kthye dhe më zgjoi ashtu si zgjojnë dikë nga ", "5": "Pastaj i çova përsëri sytë dhe pashë, dhe ja një rrotull që fluturonte.", "6": "I çova përsëri sytë dhe shikova, dhe ja, katër qerre që dilnin në mes të dy male", "7": "Në vitin e katërt të mbretit Dar, ditën e katërt të muajit të nëntë, që është Ki", "8": "Fjala e Zotit të ushtrive m’u drejtua përsëri, duke thënë:", "9": "Orakulli i fjalës së Zotit kundër vendit të Hadrakut dhe Damasku vendpushimi i t", "10": "I kërkoni Zotit shiun në kohën e shiut të fundit! Zoti do të lëshojë rrufe që do", "11": "Hapi dyert e tua, Liban, me qëllim që zjarri të djegë kedrat e tu.", "12": "Orakulli i fjalës të Zotit lidhur me Izraelin. Kështu thotë Zoti që i ka shpalos", "13": "\"Atë ditë do të hapet një burim për shtëpinë e Davidit dhe për banorët e Jeruzal", "14": "Ja, po vjen dita e Zotit; plaçka jote e luftës do të ndahet në mes teje."}, "mal": {"1": "Orakulli i fjalës të Zotit iu drejtua Izraelit me anë të Malakias.", "2": "\"Dhe tani ky urdhërim është për ju, o priftërinj.", "3": "\"Ja, unë po dërgoj lajmëtarin tim për të përgatitur rrugën para meje. Dhe menjëh", "4": "\"Sepse ja, dita po vjen, e zjarrtë si një furrë; dhe të gjithë ata që veprojnë m"}, "matt": {"1": "Libri i gjenealogjisë së Jezu Krishtit, birit të Davidit, birit të Abrahamit.", "2": "Pasi Jezusi lindi në Bethlehem të Judesë në kohën e mbretit Herod, ja që disa di", "3": "Tani në ato ditë erdhi Gjon Pagëzori, që predikonte në shkretëtirën e Judesë,", "4": "Atëherë Fryma e çoi Jezusin në shkretëtirë, që djalli ta tundonte.", "5": "Dhe ai, kur pa turmat, u ngjit në mal dhe, pasi u ul, iu afruan dishepujt e tij.", "6": "“Mos e jepni lëmoshën tuaj para njerëzve, me qëllim që ata t’ju admirojnë; përnd", "7": "“Mos gjykoni, që të mos gjykoheni.", "8": "Tani kur Jezusi zbriti nga mali, turma të mëdha e ndiqnin.", "9": "Dhe ai, pasi hipi në barkë, kaloi në bregun tjetër dhe erdhi në qytetin e vet.", "10": "Pastaj Jezusi i thirri të dymbëdhjetë dishepujt e tij rreth vetes dhe u dha auto", "11": "Mbasi Jezusi përfundoi dhënien e porosive të tij dymbëdhjetë dishepujve të vet, ", "12": "Në atë kohë Jezusi po ecte një të shtunë nëpër arat me grurë; dhe dishepujt e ve", "13": "Tani po atë ditë, Jezusi doli nga shtëpia dhe u ul në breg të detit.", "14": "Në atë kohë Herodi, tetrarku, mori vesh famën e Jezusit,", "15": "Atëherë skribët dhe farisenjtë e Jeruzalemit erdhën te Jezusi dhe i thanë:", "16": "Pastaj iu afruan farisenjtë dhe saducenjtë dhe, për ta tunduar, i kërkuan që t’u", "17": "Mbas gjashtë ditësh Jezusi mori me vete Pjetrin, Jakobin dhe Gjonin, vëllanë e t", "18": "Në atë orë dishepujt iu afruan Jezusit dhe e pyetën: “Kush është, pra, më i madh", "19": "Mbasi Jezusi i mbaroi këto ligjërata, u nis nga Galilea dhe erdhi në krahinën e ", "20": "“Mbretëria e qiejve i ngjan, pra, një zot shtëpie, që doli herët në mëngjes për ", "21": "Kur iu afruan Jeruzalemit dhe arritën në Betfage, afër malit të Ullinjve, Jezusi", "22": "Dhe Jezusi, nisi përsëri t’u flasë atyre me shëmbëlltyra, duke thënë:", "23": "Atëherë Jezusi u foli turmave dhe dishepujve të vet,", "24": "Tani kur Jezusi doli nga tempulli dhe po largohej, dishepujt e tij iu afruan për", "25": "“Atëherë mbretëria e qiejve do t’u ngjajë dhjetë virgjëreshave, të cilat i morën", "26": "Dhe ndodhi që, mbasi Jezusi i mbaroi të gjitha këto fjalime, u tha dishepujve të", "27": "Kur erdhi mëngjesi, të gjithë krerët e priftërinjve dhe pleqtë e popullit bënin ", "28": "Tani në fund të së shtunave, kur po zbardhte dita e parë e javës, Maria Magdalen"}, "mark": {"1": "Fillimi i Ungjillit të Jezu Krishtit, Birit të Perëndisë.", "2": "Pas disa ditësh, ai erdhi përsëri në Kapernaum dhe u muar vesh se ai gjendej në ", "3": "Pastaj ai hyri përsëri në sinagogë dhe aty ishte një njeri që kishte një dorë të", "4": "Pastaj nisi përsëri të mësojë në breg të detit; dhe rreth tij u mblodh një turmë", "5": "Kështu arritën në bregun tjetër të detit, në krahinën e Gadarenasve.", "6": "Pastaj doli prej andej dhe erdhi në vendlindjen e tij, dhe dishepujt e vet e ndi", "7": "Atëherë rreth tij u mblodhën farisenjtë dhe disa skribë që kishin ardhur nga Jer", "8": "Në ato ditë, duke qenë se u mblodh një turmë shumë e madhe dhe s’kishin ç’të han", "9": "Pastaj u tha atyre: “Në të vërtetë ju them se midis jush që jeni këtu ka disa që", "10": "Mbasi u nis prej andej, Jezusi shkoi në krahinën e Judesë gjatë Jordanit dhe për", "11": "Tani kur iu afruan Jeruzalemit, drejt Betfage dhe Betania, afër malit të Ullinjv", "12": "Pastaj ai filloi t’u flasë me shëmbëlltyra: “Një njeri mbolli një vresht, e thur", "13": "Ndërsa ai po dilte nga tempulli, një nga dishepujt e vet i tha: “Mësues, shih ç’", "14": "Tani dy ditë më vonë ishte Pashka dhe festa e të Ndormëve; dhe krerët e priftëri", "15": "Dhe herët në mëngjes krerët e priftërinjve me pleqtë, skribët dhe gjithë sinedri", "16": "Si kaloi e shtuna, Maria Magdalena dhe Maria, nëna e Jakobit, dhe Salomeja blenë"}, "luke": {"1": "Mbasi shumë vetë ndërmorën të renditin tregimin e ngjarjeve që ndodhën në mesin ", "2": "Tani, në atë ditë u shpall një dekret nga ana e Cezar Augustit, për të kryer reg", "3": "Tani në vitin e pesëmbëdhjetë të mbretërimit të Tiberit Cezar, kur Ponc Pilati i", "4": "Dhe Jezusi, plot me Frymën e Shenjtë, u kthye nga Jordani dhe Fryma e çoi në shk", "5": "Dhe ndodhi që Jezusi, kur po ndodhej në bregun e liqenit të Gjenezaretit e ndërs", "6": "Ndodhi që një të shtunë, pas së shtunës së madhe, ai po ecte nëpër arat me grurë", "7": "Si e përfundoi gjithë këtë ligjëratë drejtuar popullit që e dëgjoi, hyri në Kape", "8": "Dhe pas kësaj ndodhi që ai shkonte nëpër qytete dhe nëpër fshatra, duke predikua", "9": "Pastaj, mbasi i thirri bashkë të dymbëdhjetë dishepujt e vet, u dha atyre pushte", "10": "Pastaj Zoti caktoi shtatëdhjetë të tjerë dhe i nisi dy nga dy përpara tij, në çd", "11": "Dhe ndodhi që ai ndodhej në një vend dhe lutej dhe, si mbaroi, një nga dishepujt", "12": "Ndërkaq u mblodh një turmë me mijëra, saqë shkelnin njeri tjetrin. Jezusi filloi", "13": "Pikërisht në atë kohë ishin aty disa që i treguan për ata Galileasve, gjakun e t", "14": "Dhe ndodhi që një ditë të shtunë, kur ai hyri në shtëpinë e një kryetari të fari", "15": "Pastaj të gjithë tagrambledhësit dhe mëkatarët i afroheshin për ta dëgjuar.", "16": "Tani ai u foli akoma dishepujve të vet: “Ishte një njeri i pasur që kishte një a", "17": "Atëherë Jezusi u tha dishepujve të vet: “Éshtë e pamundur që të mos ndodhin skan", "18": "Pastaj u tha atyre edhe një shëmbëlltyrë, për të treguar se duhet të lutemi vazh", "19": "Pastaj Jezusi hyri në Jeriko dhe po kalonte nëpër qytet;", "20": "Dhe në një nga ato ditë ndodhi që, ndërsa ai po mësonte popullin në tempull dhe ", "21": "Pastaj Jezusi i çoi sytë dhe pa pasanikët që qitnin dhuratat e tyre në arkën e t", "22": "Ndërkaq po afrohej festa e të Ndormëve, që quhet Pashkë.", "23": "Atëherë u ngrit gjithë asambleja dhe e çuan te Pilati.", "24": "Tani ditën e parë të javës, shumë herët në mëngjes, ato me gra të tjera shkuan t"}, "john": {"1": "Në fillim ishte Fjala dhe Fjala ishte pranë Perëndisë, dhe Fjala ishte Perëndi.", "2": "Tri ditë më vonë po bëhej një dasmë në Kanë të Galilesë, dhe nëna e Jezusit isht", "3": "Midis farisenjve ishte një njeri me emrin Nikodem, një krer i Judenjve.", "4": "Pra, kur Zoti mori vesh se farisenjtë kishin dëgjuar se Jezusi po bënte më shumë", "5": "Pas këtyre ngjarjeve ishte një festë e Judenjve dhe Jezusi u ngjit në Jeruzalem.", "6": "Pas këtyre gjërave, Jezusi kaloi përtej detit të Galilesë, domethënë të Tiberiad", "7": "Pas këtyre gjërave, Jezusi përshkoi Galilenë, sepse nuk donte të endej nëpër Jud", "8": "Dhe Jezusi shkoi në malin e Ullinjve.", "9": "Kur po kalonte, pa një njeri që ishte i verbër që nga lindja.", "10": "“Në të vërtetë, në të vërtetë unë po ju them: Ai që nuk hyn nëpër derë të vathës", "11": "Ishte atëherë i sëmurë një farë Llazari nga Betania, fshati i Marisë dhe i Martë", "12": "Jezusi, pra, gjashtë ditë përpara Pashkës, erdhii në Betani, ku banonte Llazari,", "13": "Por përpara festës së Pashkës, Jezusi, duke e ditur se kishte ardhur ora e tij t", "14": "“Zemra juaj mos u trondittë; besoni në Perëndi dhe besoni edhe në mua!", "15": "“Unë jam hardhia e vërtetë dhe Ati im është vreshtari.", "16": "“Jua kam thënë këto gjëra, që të mos skandalizoheni.", "17": "Jezusi tha këto gjëra, pastaj i ngriti sytë drejt qiellit dhe tha: “O Atë, ora k", "18": "Mbasi i tha këto gjëra, Jezusi doli me dishepujt e vet dhe shkoi përtej përroit ", "19": "Atëherë Pilati mori Jezusin dhe dha urdhër ta fshikullonin.", "20": "Por ditën e parë pas së shtunës, në mëngjes, kur ishte ende errët, Maria Magdale", "21": "Pas këtyre gjërave, Jezusi iu shfaq përsëri dishepujve pranë Detit të Tiberiadës"}, "acts": {"1": "Tregimin e parë e bëra, o Teofil, mbi të gjitha gjërat që Jezusi nisi të bëjë dh", "2": "Kur erdhi dita e Rrëshajëve, ata ishin të gjithë bashkë, në një mendje të vetme,", "3": "Por Pjetri dhe Gjoni po ngjiteshin bashkë për në tempull, rreth orës së nëntë, n", "4": "Ndërsa ata po i flisnin popullit, priftërinjtë, komandanti i tempullit dhe saduc", "5": "Kurse një farë burri, me emër Anania, me gruan e vet Safira, shiti një arë,", "6": "Por në ato ditë, duke u shumuar numri i dishepujve, lindi një murmuritje nga ana", "7": "Atëherë kryeprifti i tha: “A janë këto gjëra pikërisht kështu?.”", "8": "Por Sauli e kishte miratuar vrasjen e tij. Në atë kohë u bë një përndjekje e mad", "9": "Ndërkaq Sauli, duke shfryrë akoma kërcënime dhe kërdi kundër dishepujve të Zotit", "10": "Por në Cezare ishte njëfarë njeriu me emër Kornel, centurion i kohortës, që quhe", "11": "Ndërkaq apostujt dhe vëllezërit që ishin në Jude morën vesh se edhe johebrenjtë ", "12": "Dhe në atë kohë mbreti Herod filloi të përndjekë disa nga kisha.", "13": "Por në kishën e Antiokisë ishin profetë dhe mësues: Barnaba, Simeoni, i quajtur ", "14": "Ndodhi që edhe në Antioki ata hynë në sinagogën Ejudenjve dhe folën në mënyrë të", "15": "Dhe disa, që zbritën nga Judeja, mësonin vëllezërit: “Nëse nuk jeni rrethprerë s", "16": "Dhe ai arriti në Derbë dhe në Listra; këtu ishte një dishepull me emër Timote, b", "17": "Dhe mbasi kishin kaluar nëpër Amfipoli dhe nëpër Apoloni, arritën në Thesaloniki", "18": "Pas këtyre gjërave Pali u nis nga Athina dhe erdhi në Korint.", "19": "Dhe ndërsa Apollo ishte ende në Korint, Pali, mbasi shkoi në vendet më të larta,", "20": "Si pushoi trazira, Pali i thirri dishepujt pranë vetes, i përqafoi dhe u nis për", "21": "Mbasi u ndamë nga ta, lundruam dhe, duke shkuar drejt, arritëm në Koos, ditën tj", "22": "“Vëllezër dhe etër, dëgjoni çfarë ju them tani për mbrojtjen time.”", "23": "Pali, duke shikuar nga sinedri, tha: “Vëllezër, deri në këtë unë jam sjellë përp", "24": "Por pas pesë ditësh erdhi kryeprifti Anania bashkë me pleqtë dhe me një gojtar, ", "25": "Kur Festi arriti në krahinë, mbas tri ditësh u ngjit nga Cezarea në Jeruzalem.", "26": "Atëherë Agripa i tha Palit: “Ke leje të flasësh për të mbrojtur veten!.” Dhe Pal", "27": "Kur u vendos që ne të lundrojmë për në Itali, Pali dhe disa të burgosur të tjerë", "28": "Dhe si shpëtuan, morën vesh atëherë se ishulli quhej Maltë."}, "rom": {"1": "Pali, shërbëtor i Jezu Krishtit, i thirrur për të qenë apostull, i veçuar për un", "2": "Prandaj, o njeri, cilido të jesh ti që e gjykon, je i pafalshëm sepse në këtë që", "3": "Cila është, pra, përparësia e Judeut, ose cila është dobia e rrethprerjes?", "4": "Çfarë do të themi, pra, në lidhje me atë që ati ynë Abrahami, ka përfituar sipas", "5": "Të shfajësuar, pra, me anë të besimit, kemi paqe me Perëndinë nëpërmjet Jezu Kri", "6": "Çfarë të themi, pra? A të mbetemi në mëkat, që të teprojë hiri?", "7": "Apo nuk e dini o vëllezër, (sepse unë po u flas njerëzve që e njohin ligjin), se", "8": "Tani, pra, nuk ka asnjë dënim për ata që janë në Krishtin Jezu, që nuk ecin sipa", "9": "Unë them të vërtetën në Krishtin, nuk gënjej dhe jep dëshmi me mua ndërgjegja im", "10": "Vëllezër, dëshira e zemrës sime dhe lutja që i drejtoj Perëndisë për Izraelin ës", "11": "Unë, pra, them: A thua Perëndia e hodhi poshtë popullin e vet? Aspak, sepse edhe", "12": "O vëllezër, po ju bëj thirrje, nëpërmjet dhembshurisë së Perëndisë, ta paraqisni", "13": "Çdo njeri le t’i nënshtrohet pushteteve të sipërm, sepse nuk ka pushtet veçse pr", "14": "Pranojeni atë që është i dobët në besim, pa e qortuar për mendimet.", "15": "Edhe ne, që jemi të fortë, duhet të mbajmë dobësitë e atyre që janë të dobët dhe", "16": "Dhe unë po jua rekomandoj Febën, motrën tonë, që është dhjake e kishës që ndodhe"}, "1cor": {"1": "Pali, i thirrur apostull i Jezu Krishtit, me anë të vullnetit të Perëndisë, dhe ", "2": "Edhe unë, o vëllezër, kur erdha te ju, nuk erdha me shkëlqim fjalësh a diturie, ", "3": "Dhe unë, o vëllezër, nuk munda t’ju flas si njerëz frymëror, por ju fola si njer", "4": "Kështu njeriu, pra, le të na mbajë për shërbëtorë të Krishtit dhe si administrat", "5": "Kudo po dëgjohet se ndër ju ka kurvëri, madje një kurvëri të tillë që as nuk zih", "6": "A guxon ndonjë nga ju, kur ka ndonjë çështje kundër një tjetri, të gjykohet përp", "7": "Tani lidhur me ato që më shkruat, mirë është për njeriun të mos prekë grua.", "8": "Për sa u përket flijimeve për idhujt, ne e dime se të gjithë kemi njohuri; njohu", "9": "A s’jam unë apostull? A s’jam unë i lirë? Po a nuk e pashë Jezu Krishtin, Zotin ", "10": "Sepse, o vëllezër, unë nuk dua që ju të mos edini se gjithë etërit tanë ishin në", "11": "Më imitoni mua, ashtu si unë jam imitues i Krishtit.", "12": "Edhe për sa u përket dhuntive frymërore, o vëllezër, nuk dua të jeni të paditur.", "13": "Po të flisja gjuhët e njerëzve dhe të engjëjve, dhe të mos kisha dashuri, do të ", "14": "Kërkoni dashurinë dhe lypni me zemër të zjarrtë dhuntitë frymërore, por sidomos ", "15": "Tani, o vëllezër, po ju deklaroj ungjillin që ju kam shpallur dhe që ju e keni m", "16": "Sa për të mbledhurit e ndihmave për shenjtorët, bëni edhe ju ashtu si i urdhërov"}, "2cor": {"1": "Pali, apostull i Jezu Krishtit nëpërmjet vullnetin e Perëndisë, dhe vëllai Timot", "2": "Por unë kisha vendosur në veten time të mos vij përsëri te ju me hidhërim.", "3": "A fillojmë përsëri të rekomandojmë veten tonë? Apo mos kemi nevojë, si disa, për", "4": "Prandaj, duke pasur këtë shërbim për mëshirën që na është bërë, ne nuk na lëshon", "5": "Ne e dimë në fakt se, në qoftë se kjo çadër, vendbanimi ynë tokësor, prishet, ne", "6": "Dhe, duke qenë bashkëpunëtorë të tij, ju këshillojmë të mos e pranoni më kot hir", "7": "Duke i pasur këto premtime, o të dashur, le ta pastrojmë veten nga çdo ndotje e ", "8": "Tani, o vëllezër, ju bëjmë të ditur hirin e Perëndisë, që u është dhënë kishave ", "9": "Sa për shërbesën në dobi të shenjtorëve, është e tepërt t’ju shkruaj,", "10": "Personalisht unë, Pali, po ju këshi-lloj me anë të zemërbutësisë dhe të mirësisë", "11": "Oh, sa do të dëshiroja që ju të duronit pak marrëzi me mua! Po në fakt, ju më du", "12": "Sigurisht nuk kam dobi nga të mburrurit; prandaj do t’ia filloj me vegimet dhe z", "13": "Ja, kjo është e treta herë që po vij te ju. “Çdo gjë do të qëndrojë me gojën e d"}, "gal": {"1": "Pali, apostull (jo nga njerëzit, as me anë të njeriut, por nëpërmjet Jezu Krisht", "2": "Pastaj, pas katërmbëdhjetë vjetësh, u ngjita përsëri në Jeruzalem me Barnabën; d", "3": "O Galatas të marrë! Kush ju ka yshtur që të mos i bindeni së vërtetës, ju, që pa", "4": "Edhe them se për sa kohë trashëgimtari është i mitur, nuk dallohet fare nga skll", "5": "Qëndroni, pra, të patundur në lirinë, me të cilën Krishti na liroi, dhe mos hyni", "6": "Vëllezër, në qoftë se dikush bie në ndonjë faj, ju që jeni frymëror, lartësojeni"}, "eph": {"1": "Pali, apostulli i Jezu Krishtit me anë të vullnetit të Perëndisë, shenjtorëve që", "2": "Ai ju dha jetë edhe juve, që ishit të vdekur në faje dhe në mëkate,", "3": "Për këtë arsye unë, Pali, jam i burgosuri i Jezu Krishtit për ju johebrenjtë,", "4": "Unë, pra, i burgosuri për Zotin, ju bëj thirrje që të ecni denjësisht sipas thir", "5": "Bëhuni pra imitues të Perëndisë, si bij shumë të dashur,", "6": "Fëmijë, binduni prindërve tuaj në Zotin, sepse kjo është e drejtë."}, "phil": {"1": "Pali dhe Timoteu, shërbëtorë të Jezu Krishtit, gjithë shenjtorëve në Jezu Krisht", "2": "Pra, në qofte se ka ndonjë ngushëllim në Krisht, ndonjë ngushëllim dashurie, ndo", "3": "Së fundi, o vëllezërit e mi, gëzohuni në Zotin; për mua nuk është e rëndë t’ju s", "4": "Prandaj, o vëllezër të dashur dhe fort të dëshiruar, gëzimi dhe kurora ime, qënd"}, "col": {"1": "Pali, apostulli i Jezu Krishtit me anë të vullnetit të Perëndisë, dhe vëllai Tim", "2": "Sepse dua që të dini ç’luftë të ashpër më duhet të bëj për ju, për ata që janë n", "3": "Në qoftë se ju jeni ringjallur me Krishtin, kërkoni ato që janë lart, ku Krishti", "4": "Zotërinj, bëni ç’është e drejtë dhe arsyeshme ndaj shërbëtorëve, duke ditur se e"}, "1thess": {"1": "Pali, Silvani dhe Timoteu, kishës së Thesalonikasve në Perëndinë Atë dhe në Zoti", "2": "Sepse ju vetë, vëllezër, e dini se ardhja jonë ndër ju nuk qe e kotë.", "3": "Prandaj, mbasi nuk mundëm më të rezistonim, na u duk e pëlqyeshme të të qëndrojm", "4": "Sa për të tjerat, pra, vëllezër, ju lutemi dhe ju bëjmë thirrje në Zotin Jezus q", "5": "Sa për kohët dhe për stinët, vëllezër, nuk keni nevojë që t’ju shkruaj,"}, "2thess": {"1": "Pali, Silvani dhe Timoteu, kishës së Thesalonikasve, që është në Perëndinë, Atin", "2": "Ju lutemi, o vëllezër, lidhur me ardhjen e Zotit tonë Jezu Krisht dhe me tubimin", "3": "Më në fund, o vëllezër, lutuni për ne, që fjala e Zotit të përhapet me të shpejt"}, "1tim": {"1": "Pali, apostulli i Jezu Krishtit, me urdhër të Perëndisë, Shpëtimtarit tonë, dhe ", "2": "Të bëj thirrje, pra, para së gjithash, që të bëhen përgjërime, lutje, ndërhyrje ", "3": "Kjo fjalë është e sigurt: Në qoftë se dikush dëshiron të bëhet peshkop, dëshiron", "4": "Dhe Fryma e thotë shkoqur se në kohët e fundit disa do ta mohojnë besimin, duke ", "5": "Mos e qorto ashpër një plak, por këshilloje si atë, dhe më të rinjtë si vëllezër", "6": "Të gjithë skllevërit që janë nën zgjedhë le t’i çmojnë zotërinjtë e tyre të denj"}, "2tim": {"1": "Pali, apostulli i Jezu Krishtit nëpërmjet vullnetit të Perëndisë, sipas premtimi", "2": "Ti, pra, biri im, forcohu në hirin që është në Krishtin Jezus;", "3": "Dhe dije këtë: në ditët e fundit do të vijnë kohë të vështira,", "4": "Po të përbej, pra, përpara Perëndisë dhe Zotit Jezu Krisht, që ka për të gjykuar"}, "titus": {"1": "Pali, shërbëtor i Perëndisë dhe apostull i Jezu Krishtit, sipas besimit të të zg", "2": "Por ti shpall ato që përkojnë me doktrinën e shëndoshë:", "3": "U kujto atyre që t’u nënshtrohen pushtetarëve dhe autoriteteve, të jenë të bindu"}, "phlm": {"1": "Pali, i burgosuri i Jezu Krishtit, dhe vëlla Timoteu, Filemonit të dashur dhe ba"}, "heb": {"1": "Perëndia, mbasi u foli së lashti shumë herë dhe në shumë mënyra etërve me anë të", "2": "Prandaj ne duhet t’u përmbahemi më shumë atyre që dëgjuam, se mos shkasim ndonjë", "3": "Prandaj, o vëllezër të shenjtë, pjestarë të thirrjes qiellore, vështroni apostul", "4": "Prandaj, përderisa mbetet akoma një premtim për të hyrë në prehjen e tij, le të ", "5": "Sepse çdo kryeprift, që merret prej njerëzve, vihet kryeprift mbi njerëzit për g", "6": "Prandaj, duke e lënë fjalën e fillimit të Krishtit, le të synojmë përkryerjen, p", "7": "Sepse ky Melkisedeku, mbret i Salemit dhe prift i Shumë të Lartit Perëndi, i dol", "8": "Dhe pika kryesore e atyre gjërave që po themi është kjo: ne kemi një kryeprift t", "9": "Sigurisht edhe e para Besëlidhje kishte disa rregulla për shërbesën hyjnore dhe ", "10": "Sepse ligji, duke pasur hijen e të mirave që kishin për të ardhur dhe jo figurën", "11": "Dhe besimi është siguria e gjërave që shpresohen, tregim i gjërave që nuk shihen", "12": "Prandaj edhe ne, duke qenë të rrethuar nga një re kaq e madhe dëshmimtarësh, duk", "13": "Dashuria vëllazërore le të mbetet."}, "jas": {"1": "Jakobi, shërbëtor i Perëndisë dhe i Zotit Jezu Krisht, të dymbëdhjetë fiseve të ", "2": "Vëllezër të mi, mos i lidhni preferencat personale me besimin e Zotit tonë Jezu ", "3": "Vëllezër të mi, mos u bëni shumë mësues, duke ditur se do të kemi një gjykim më ", "4": "Nga vijnë luftërat dhe grindjet te ju?. A nuk vijnë, nga pasionet që luftojnë nd", "5": "Dhe tani ju, o pasanikë: qani dhe vajtoni për të këqijat që do t’ju zënë!"}, "1pet": {"1": "Pjetri, apostull i Jezu Krishtit, të zgjedhurve që rrijnë në diasporën e Pontit,", "2": "Hiqni tej, pra, çdo ligësi dhe çdo mashtrim, hipokrizitë, smirat dhe çdo shpifje", "3": "Gjithashtu dhe ju, gra, nënshtrojuni burrave tuaj, që, edhe nëse disa nuk i bind", "4": "Sepse duke qenë se Krishti ka vuajtur për ne në mish, armatosuni edhe ju me të n", "5": "U bëj thirrje pleqve që janë midis jush, unë që jam plak bashkë me ta dhe dëshmi"}, "2pet": {"1": "Simon Pjetri, shërbëtor dhe apostull i Jezu Krishtit, atyre që kanë marrë për pj", "2": "Por ka pasur edhe profetë të rremë midis popullit, ashtu si do të ketë midis jus", "3": "Shumë të dashurit, kjo është e dyta letër që po ju shkruaj; në të cilat po e mba"}, "1john": {"1": "Atë që ishte nga fillimi, atë që dëgjuam, atë që pamë me sytë tanë, atë që vësht", "2": "Djema të mi, ju shkruaj këto gjëra që të mos mëkatoni; dhe në qoftë se ndokush m", "3": "Shikoni ç’dashuri të madhe na dha Ati, që të quhemi bij të Perëndisë. Prandaj bo", "4": "Shumë të dashur, mos i besoni çdo frymë, por i vini në provë frymërat për të dit", "5": "Kushdo që beson se Jezusi është Krishti, ka lindur nga Perëndia; dhe kushdo që d"}, "2john": {"1": "Plaku; zonjës së zgjedhur dhe bijve të saj që i dua në të vërtetë, dhe jo vetëm "}, "3john": {"1": "Plaku, Gajit shumë të dashur, të cilin unë e dua në të vërtetë."}, "jude": {"1": "Juda, shërbëtor i Jezu Krishtit dhe vëllai i Jakobit, të thirrurve që u shenjtër"}, "rev": {"1": "Zbulesa e Jezu Krishtit, që Perëndia ia dha për t’u treguar shërbëtorëve të tij ", "2": "“Engjëllit të kishës në Efes shkruaji: këtë thotë ai që mban të shtatë yjet në t", "3": "“Dhe engjëllit të kishës në Sardë shkruaji: këto gjëra thotë ai që ka të shtatë ", "4": "Pas këtyre gjërave, pashë dhe ja, një derë u hap në qiell dhe zëri i parë që kis", "5": "Pastaj pashë në dorën e djathtë të atij që rrinte ulur mbi fron, një libër të sh", "6": "Pastaj pashë kur Qengji hapi të parën nga të shtatë vulat, dhe dëgjova një nga t", "7": "Pas këtyre gjërave, pashë katër engjëj të cilët rrinin në këmbë në të katër kënd", "8": "Edhe kur ai hapi vulën e shtatë, në qiell u bë heshtje për rreth gjysmë orë.", "9": "Dhe i pesti engjëll i ra borisë, dhe unë pashë një yll që ra nga qielli përmbi t", "10": "Pastaj pashë një engjëll tjetër të fuqishëm që zbriste nga qielli, i mbështjellë", "11": "Dhe m’u dha një kallam që i ngjante një shufre. Dhe engjëlli duke qëndruar në kë", "12": "Pastaj një shenjë e madhe u duk në qiell: një grua e veshur me diellin, dhe me h", "13": "Dhe u ndala mbi rërën e detit. Dhe pashë të ngjitej nga deti një bishë, që kisht", "14": "Pastaj pashë Qengjin që rrinte në këmbë në mal të Sionit, dhe bashkë me të ishin", "15": "Pastaj pashë në qiell një shenjë tjetër të madhe dhe të mrekullishme: shtatë eng", "16": "Pastaj dëgjova një zë të madh nga tempulli që u thoshte të shtatë engjëjve: “Shk", "17": "Dhe erdhi një nga të shtatë engjëjt që kishin të shtatë kupat, dhe foli me mua d", "18": "Edhe pas këtyre pashë një engjëll tjetër që zbriste nga qielli, që kishte pushte", "19": "Dhe pas këtyre dëgjova në qiell zërin e madh të një turme të shumtë, duke thënë:", "20": "Dhe pashë një engjëll që zbriste nga qielli, duke pasur çelësin e humnerës, dhe ", "21": "Dhe pashë një qiell të ri dhe një dhe të ri; sepse qielli i parë dhe dheu i parë", "22": "Dhe më tregoi lumin e pastër të ujit të jetës, te kthjellët si kristali, që dilt"}}}