{"book_names": {"gen": "Genesis", "exod": "Exodus", "lev": "Leviticus", "num": "Numbers", "deut": "Deuteronomy", "josh": "Joshua", "judg": "Judges", "1sam": "1 Samuel", "2sam": "2 Samuel", "1kgs": "1 Kings", "2kgs": "2 Kings", "isa": "Isaiah", "jer": "Jeremiah", "ezek": "Ezekiel", "hos": "Hosea", "joel": "Joel", "amos": "Amos", "obad": "Obadiah", "jonah": "Jonah", "mic": "Micah", "nah": "Nahum", "hab": "Habakkuk", "zeph": "Zephaniah", "hag": "Haggai", "zech": "Zechariah", "mal": "Malachi", "ps": "Psalm", "prov": "Proverbs", "job": "Job", "song": "Song of Solomon", "ruth": "Ruth", "lam": "Lamentations", "eccl": "Ecclesiastes", "esth": "Esther", "dan": "Daniel", "ezra": "Ezra", "neh": "Nehemiah", "1chr": "1 Chronicles", "2chr": "2 Chronicles", "matt": "Matthew", "mark": "Mark", "luke": "Luke", "john": "John", "acts": "Acts", "rom": "Romans", "1cor": "1 Corinthians", "2cor": "2 Corinthians", "gal": "Galatians", "eph": "Ephesians", "phil": "Philippians", "col": "Colossians", "1thess": "1 Thessalonians", "2thess": "2 Thessalonians", "1tim": "1 Timothy", "2tim": "2 Timothy", "titus": "Titus", "phlm": "Philemon", "heb": "Hebrews", "jas": "James", "1pet": "1 Peter", "2pet": "2 Peter", "1john": "1 John", "2john": "2 John", "3john": "3 John", "jude": "Jude", "rev": "Revelation"}, "chapter_titles": {"gen": {"1": "Parashah 1: B’resheet (In the beginning) 1:1–6:8", "2": "Thus the heavens and the earth were finished, along with everything in them.", "3": "Now the serpent was more crafty than any wild animal which Adonai , God, had mad", "4": "The man had sexual relations with Havah his wife; she conceived, gave birth to K", "5": "(vi) Here is the genealogy of Adam. On the day that God created man he made him ", "6": "In time, when men began to multiply on earth, and daughters were born to them,", "7": "(ii)  Adonai said to Noach, “Come into the ark, you and all your household; for ", "8": "God remembered Noach, every living thing and all the livestock with him in the a", "9": "God blessed Noach and his sons and said to them, “Be fruitful, multiply and fill", "10": "Here is the genealogy of the sons of Noach — Shem, Ham and Yefet; sons were born", "11": "(S: vii) The whole earth used the same language, the same words.", "12": "Parashah 3: Lekh L’kha (Get yourself out) 12:1–17:27", "13": "Avram went up from Egypt — he, his wife and everything he had, and Lot with him ", "14": "(iv) When Amrafel was king of Shin‘ar, Aryokh king of Elasar, K’dorla‘omer king ", "15": "Some time later the word of Adonai came to Avram in a vision: “Don’t be afraid, ", "16": "Now Sarai Avram’s wife had not borne him a child. But she had an Egyptian slave-", "17": "When Avram was 99 years old Adonai appeared to Avram and said to him, “I am El S", "18": "Parashah 4: Vayera (He appeared) 18:1–22:24", "19": "(iii) The two angels came to S’dom that evening, when Lot was sitting at the gat", "20": "Avraham traveled from there toward the Negev and lived between Kadesh and Shur. ", "21": "Adonai remembered Sarah as he had said, and Adonai did for Sarah what he had pro", "22": "(vii) After these things, God tested Avraham. He said to him, “Avraham!” and he ", "23": "Parashah 5: Hayyei-Sarah (Sarah’s life) 23:1–25:18", "24": "By now Avraham was old, advanced in years; and Adonai had blessed Avraham in eve", "25": "(vi) Avraham took another wife, whose name was K’turah.", "26": "A famine came over the land, not the same as the first famine, which had taken p", "27": "In the course of time, after Yitz’chak had grown old and his eyes dim, so that h", "28": "So Yitz’chak called Ya‘akov, and, after blessing him, charged him: “You are not ", "29": "(ii) Continuing his journey, Ya‘akov came to the land of the people of the east.", "30": "When Rachel saw that she was not bearing children for Ya‘akov, she envied her si", "31": "But then he heard what Lavan’s sons were saying: “Ya‘akov has taken away everyth", "32": "(Maftir)  Early in the morning Lavan got up, kissed his sons and daughters, and ", "33": "Ya‘akov raised his eyes and looked out; and there was ‘Esav coming, and four hun", "34": "(v) One time Dinah the daughter of Le’ah, whom she had borne to Ya‘akov, went ou", "35": "God said to Ya‘akov, “Get up, go up to Beit-El and live there, and make there an", "36": "This is the genealogy of ‘Esav (that is, Edom).", "37": "Parashah 9: Vayeshev (He continued living) 37:1–40:23", "38": "(iv) It was at this time that Y’hudah went off from his brothers and settled nea", "39": "(v) Yosef was brought down to Egypt, and Potifar, an officer of Pharaoh’s and ca", "40": "(vii) Some time later it came about that the Egyptian king’s cupbearer and baker", "41": "Parashah 10: Mikketz (At the end) 41:1–44:17", "42": "Now Ya‘akov saw that there was grain in Egypt; so Ya‘akov said to his sons, “Why", "43": "But the famine was severe in the land;", "44": "Then he ordered the manager of his household, “Fill the men’s packs with food, a", "45": "At last Yosef could no longer control his feelings in front of his attendants an", "46": "Isra’el took everything he owned with him on his journey. He arrived at Be’er-Sh", "47": "Then Yosef went in and told Pharaoh, “My father and brothers have come from the ", "48": "Awhile later someone told Yosef that his father was ill. He took with him his tw", "49": "(iv) Then Ya‘akov called for his sons and said,", "50": "Yosef fell on his father’s face, wept over him and kissed him."}, "exod": {"1": "Parashah 13: Sh’mot (Names) 1:1–6:1", "2": "A man from the family of Levi took a woman also descended from Levi as his wife.", "3": "(iv) Now Moshe was tending the sheep of Yitro his father-in-law, the priest of M", "4": "Moshe replied, “But I’m certain they won’t believe me, and they won’t listen to ", "5": "(vii) After that, Moshe and Aharon came and said to Pharaoh, “Here is what Adona", "6": "Adonai said to Moshe, “Now you will see what I am going to do to Pharaoh. With a", "7": "But Adonai said to Moshe, “I have put you in the place of God to Pharaoh, and Ah", "8": "Adonai said to Moshe, “Say to Aharon, ‘Reach out your hand with your staff over ", "9": "Then Adonai said to Moshe, “Go to Pharaoh, and tell him, ‘Here is what Adonai , ", "10": "Parashah 15: Bo (Go) 10:1–13:16", "11": "Adonai said to Moshe, “I’m going to bring still one more plague on Pharaoh and E", "12": "Adonai spoke to Moshe and Aharon in the land of Egypt; he said,", "13": "(vii)  Adonai said to Moshe,", "14": "Adonai said to Moshe,", "15": "Then Moshe and the people of Isra’el sang this song to Adonai :", "16": "They traveled on from Eilim, and the whole community of the people of Isra’el ar", "17": "(vii) The whole community of the people of Isra’el left the Seen Desert, traveli", "18": "Parashah 17: Yitro (Jethro) 18:1–20:23(26)", "19": "(iv) In the third month after the people of Isra’el had left the land of Egypt, ", "20": "Then God said all these words:", "21": "Parashah 18: Mishpatim (Rulings) 21:1–24:18", "22": "“If a thief caught in the act of breaking in is beaten to death, it is not murde", "23": "“You are not to repeat false rumors; do not join hands with the wicked by offeri", "24": "To Moshe [ Adonai ] said, “Come up to Adonai — you, Aharon, Nadav, Avihu, and se", "25": "Parashah 19: T’rumah (Contribution) 25:1–27:19", "26": "(A: iii) “You are to make the tabernacle with ten sheets of finely woven linen a", "27": "(vi) “You are to make the altar of acacia-wood, seven-and-a-half feet long and s", "28": "“You are to summon your brother Aharon and his sons to come from among the peopl", "29": "(iv) “Here is what you are to do to consecrate them for ministry to me in the of", "30": "(vii) “You are to make an altar on which to burn incense; make it of acacia-wood", "31": "Adonai said to Moshe,", "32": "When the people saw that Moshe was taking a long time to come down from the moun", "33": "Adonai said to Moshe, “Leave, you and the people you brought up from the land of", "34": "(v)  Adonai said to Moshe, “Cut yourself two tablets of stone like the first one", "35": "Parashah 22: Vayak’hel (He assembled) 35:1–38:20", "36": "“B’tzal’el and Oholi’av, along with all the craftsmen whom Adonai has endowed wi", "37": "B’tzal’el made the ark of acacia-wood three-and-three-quarters feet long, two-an", "38": "(RY: iv, LY: vii) He made the altar for burnt offerings of acacia-wood, seven-an", "39": "From the blue, purple and scarlet yarn they made the garments for officiating, f", "40": "(RY: vii, LY: v)  Adonai said to Moshe,"}, "lev": {"1": "Parashah 24: Vayikra (He called) 1:1–5:26(6:7)", "2": "“‘Anyone who brings a grain offering to Adonai is to make his offering of fine f", "3": "(iv) “‘If his offering is a sacrifice of peace offerings, then, if he offers bef", "4": "(v)  Adonai said to Moshe,", "5": "“‘If a person who is a witness, sworn to testify, sins by refusing to tell what ", "6": "Parashah 25: Tzav (Give an order) 6:1(8) – 8:36", "7": "“‘This is the law for the guilt offering: it is especially holy.", "8": "(iv)  Adonai said to Moshe,", "9": "Parashah 26: Sh’mini (Eighth) 9:1–11:47", "10": "But Nadav and Avihu, sons of Aharon, each took his censer, put fire in it, laid ", "11": "(vi)  Adonai said to Moshe and Aharon,", "12": "Parashah 27: Tazria (She conceives) 12:1–13:59", "13": "Adonai said to Moshe and Aharon,", "14": "Parashah 28: M’tzora (Person afflicted with tzara‘at) 14:1–15:33", "15": "Adonai said to Moshe and Aharon,", "16": "Parashah 29: Acharei Mot (After the death) 16:1–18:30", "17": "(LY: iv)  Adonai said to Moshe,", "18": "Adonai said to Moshe,", "19": "Parashah 30: K’doshim (Holy people) 19:1–20:27", "20": "(LY: v)  Adonai said to Moshe,", "21": "Parashah 31: Emor (Speak) 21:1–24:23", "22": "Adonai said to Moshe,", "23": "(iv)  Adonai said to Moshe,", "24": "(vii)  Adonai said to Moshe,", "25": "Parashah 32: B’har (On Mount) 25:1–26:2", "26": "“‘You are not to make yourselves any idols, erect a carved statue or a standing-", "27": "(RY: vi; LY: iv)  Adonai said to Moshe,"}, "num": {"1": "Parashah 34: B’midbar (In the desert) 1:1–4:20", "2": "(iii)  Adonai said to Moshe and Aharon,", "3": "(iv) These are the descendants of Aharon and Moshe as of the day when Adonai spo", "4": "(vii)  Adonai said to Moshe and Aharon,", "5": "(iii)  Adonai said to Moshe,", "6": "Adonai said to Moshe,", "7": "(A: v, S: iv) On the day Moshe finished putting up the tabernacle, he anointed a", "8": "Parashah 36: B’ha‘alotkha (When you set up) 8:1–12:16", "9": "(iii)  Adonai spoke to Moshe in the Sinai Desert in the first month of the secon", "10": "Adonai said to Moshe,", "11": "But the people began complaining about their hardships to Adonai . When Adonai h", "12": "Miryam and Aharon began criticizing Moshe on account of the Ethiopian woman he h", "13": "Parashah 37: Shlach L’kha (Send on your behalf) 13:1–15:41", "14": "At this all the people of Isra’el cried out in dismay and wept all night long.", "15": "Adonai said to Moshe,", "16": "Parashah 38: Korach (Korah) 16:1–18:32", "17": "Adonai said to Moshe,", "18": "Adonai said to Aharon, “You, your sons and your father’s family line will be res", "19": "Parashah 39: Hukkat (Regulation) 19:1–22:1", "20": "The people of Isra’el, the whole community, entered the Tzin Desert in the first", "21": "Then the king of ‘Arad, a Kena‘ani who lived in the Negev, heard that Isra’el wa", "22": "Then the people of Isra’el traveled on and camped in the plains of Mo’av beyond ", "23": "Bil‘am said to Balak, “Build me seven altars here, and prepare me seven bulls an", "24": "When Bil‘am saw that it pleased Adonai to bless Isra’el, he didn’t go, as at the", "25": "Isra’el stayed at Sheetim, and there the people began whoring with the women of ", "26": "Adonai said to Moshe and El‘azar, the son of Aharon the cohen ,", "27": "Then the daughters of Tz’lof’chad the son of Hefer, the son of Gil‘ad, the son o", "28": "(v)  Adonai said to Moshe,", "29": "“‘In the seventh month, on the first day of the month, you are to have a holy co", "30": "Moshe told the people of Isra’el everything, just as Adonai had ordered Moshe.", "31": "(LY: ii)  Adonai said to Moshe,", "32": "(RY: iii; LY: vi) The descendants of Re’uven and the descendants of Gad had vast", "33": "Parashah 43: Masa‘ei (Stages) 33:1–36:13", "34": "Adonai told Moshe", "35": "(LY: v) In the plains of Mo’av by the Yarden, across from Yericho, Adonai said t", "36": "(LY: vii) The leaders of the clans of the family of the descendants of Gil‘ad, t"}, "deut": {"1": "Parashah 44: D’varim (Words) 1:1–3:22", "2": "“Then we turned and began traveling into the desert along the road to the Sea of", "3": "“Then we turned and went up the road to Bashan, and ‘Og the king of Bashan came ", "4": "“Now, Isra’el, listen to the laws and rulings I am teaching you, in order to fol", "5": "(A: iv, S: iii) Then Moshe called to all Isra’el and said to them, “Listen, Isra", "6": "“Now this is the mitzvah , the laws and rulings which Adonai your God ordered me", "7": "(vii) “ Adonai your God is going to bring you into the land you will enter in or", "8": "“All the mitzvot I am giving you today you are to take care to obey, so that you", "9": "“Listen, Isra’el! You are to cross the Yarden today, to go in and dispossess nat", "10": "(iv) “At that time Adonai said to me, ‘Cut yourself two stone tablets like the f", "11": "“Therefore, you are to love Adonai your God and always obey his commission, regu", "12": "Here are the laws and rulings you are to observe and obey in the land Adonai , t", "13": "“Everything I am commanding you, you are to take care to do. Do not add to it or", "14": "(iv) “You are the people of Adonai your God. You are not to gash yourselves or s", "15": "(vi) “At the end of every seven years you are to have a sh’mittah. ", "16": "“Observe the month of Aviv, and keep Pesach to Adonai your God; for in the month", "17": "“You are not to sacrifice to Adonai your God a cow or sheep that has a defect or", "18": "(iii) The cohanim , who are L’vi’im , and indeed the whole tribe of Levi, is not", "19": "“When Adonai your God cuts off the nations whose land Adonai your God is giving ", "20": "“When you go out to fight your enemies and see horses, chariots and a force larg", "21": "“If, in the land Adonai your God is giving you to possess, a murder victim is fo", "22": "“You are not to watch your brother’s ox or sheep straying and behave as if you h", "23": "“A man is not to take his father’s wife, thus violating his father’s rights.", "24": "“Suppose a man marries a woman and consummates the marriage but later finds her ", "25": "“If people have a dispute, seek its resolution in court, and the judges render a", "26": "Parashah 50: Ki Tavo (When you come) 26:1–29:8(9)", "27": "(iv) Then Moshe and all the leaders of Isra’el gave orders to the people. They s", "28": "“If you listen closely to what Adonai your God says, observing and obeying all h", "29": "(vii)  Then Moshe summoned all Isra’el and said to them, “You saw everything Ado", "30": "(RY: ii, LY: iv) “When the time arrives that all these things have come upon you", "31": "Parashah 52: Vayelekh (He went) 31:1–30", "32": "Parashah 53: Ha’azinu (Hear) 32:1–52", "33": "Parashah 54: V’Zot HaBrachah (This is the blessing) 33:1–34:12", "34": "(vii) Moshe ascended from the plains of Mo’av to Mount N’vo, to the summit of Pi"}, "josh": {"1": "After the death of Moshe the servant of Adonai , Adonai said to Y’hoshua the son", "2": "Y’hoshua the son of Nun secretly sent two spies from Sheetim with these instruct", "3": "Y’hoshua got up early in the morning, and they left Sheetim and came to the Yard", "4": "After the whole nation had finished crossing the Yarden, Adonai said to Y’hoshua", "5": "When all the kings of the Emori on the west side of the Yarden and all the kings", "6": "Yericho had completely barricaded its gates against the people of Isra’el — no o", "7": "But the people of Isra’el misappropriated some of the goods set aside to be dest", "8": "Adonai said to Y’hoshua, “Don’t be afraid or fall into despair! Take all the peo", "9": "When all the kings on the west side of the Yarden in the hills, in the Sh’felah ", "10": "When Adoni-Tzedek king of Yerushalayim heard how Y’hoshua had taken ‘Ai and utte", "11": "When Yavin king of Hatzor heard of it, he informed Yovav king of Madon; the king", "12": "These are the kings of the land whom the people of Isra’el defeated and of whose", "13": "Now Y’hoshua was old; the years had taken their toll. Adonai said to him, “You a", "14": "These are the inheritances which the people of Isra’el took in the land of Kena‘", "15": "The territory chosen by lot for the tribe of the descendants of Y’hudah accordin", "16": "The border of the territory chosen by lot for the descendants of Yosef began fro", "17": "This was the territory chosen by lot for the tribe of M’nasheh, for he was the f", "18": "The entire community of the people of Isra’el assembled themselves together at S", "19": "The second lot came out for Shim‘on, for the tribe of the descendants of Shim‘on", "20": "Adonai said to Y’hoshua,", "21": "Then the leaders of the ancestral clans of the L’vi’im approached El‘azar the co", "22": "Then Y’hoshua called the Re’uveni, the Gadi and the half-tribe of M’nasheh,", "23": "A long time afterwards, when Adonai had given Isra’el rest from all their surrou", "24": "Y’hoshua gathered all the tribes of Isra’el to Sh’khem; he summoned the leaders,"}, "judg": {"1": "After the death of Y’hoshua, the people of Isra’el asked Adonai , “Who will go u", "2": "Now the angel of Adonai came up from Gilgal to Bokhim and said, “I brought you u", "3": "These are the nations which Adonai allowed to remain, in order to put to the tes", "4": "But after Ehud had died, the people of Isra’el again did what was evil from Adon", "5": "On that day D’vorah and Barak the son of Avino‘am sang this song:", "6": "But the people of Isra’el did what was evil from Adonai ’s perspective, so Adona", "7": "Then Yeruba‘al, that is, Gid‘on, and all the people with him, got up early and s", "8": "But the men of Efrayim complained to Gid‘on, “Why didn’t you call on us when you", "9": "Avimelekh the son of Yeruba‘al went to Sh’khem, to his mother’s brothers, and sp", "10": "After Avimelekh there arose to save Isra’el Tola the son of Pu’ah, the son of Do", "11": "Now Yiftach, a brave soldier from Gil‘ad, was the son of a prostitute. His fathe", "12": "The men of Efrayim assembled, crossed into Tzafon and said to Yiftach, “Why didn", "13": "Again the people of Isra’el did what was evil from Adonai ’s perspective, and Ad", "14": "Shimshon went down to Timnah, and in Timnah he saw a woman who was one of the P’", "15": "But after a while, during the wheat-harvest season, Shimshon went to see his wif", "16": "Shimshon went to ‘Azah, where he saw a prostitute and went in to spend the night", "17": "There was a man from the hills of Efrayim named Mikhay’hu.", "18": "At that time there was no king in Isra’el, and it was also at that time that the", "19": "In those days, when there was no king in Isra’el, there was a certain Levi livin", "20": "All the people of Isra’el came out, from Dan to Be’er-sheva, including Gil‘ad; t", "21": "The men of Isra’el had sworn in Mitzpah that none of them would let his daughter"}, "ruth": {"1": "Back in the days when the judges were judging, at a time when there was a famine", "2": "Na‘omi had a relative on her husband’s side, a prominent and wealthy member of E", "3": "Na‘omi her mother-in-law said to her, “My daughter, I should be seeking security", "4": "Meanwhile, Bo‘az had gone up to the gate and had sat down there, when the redeem"}, "1sam": {"1": "There was a man from Ramatayim-Tzofim, in the hills of Efrayim, whose name was E", "2": "Then Hannah prayed; she said:", "3": "The child Sh’mu’el continued ministering to Adonai under ‘Eli’s direction. Now, ", "4": "So the word of Sh’mu’el came to all Isra’el.", "5": "The P’lishtim had captured the ark of God and brought it from Even-‘Ezer to Ashd", "6": "The ark of Adonai was in the country of the P’lishtim for seven months.", "7": "So the men of Kiryat-Ye‘arim came and brought back the ark of Adonai . They took", "8": "When Sh’mu’el grew old, he appointed his sons as judges over Isra’el.", "9": "There was a man from Binyamin named Kish the son of Avi’el, the son of Tz’ror, t", "10": "Then Sh’mu’el took a flask of oil he had prepared and poured it on Sha’ul’s head", "11": "Then Nachash the ‘Amoni came up and set up camp to fight Yavesh-Gil‘ad. All the ", "12": "Sh’mu’el said to all Isra’el, “Here, I have done everything you asked me to do —", "13": "Sha’ul was — years old when he began his reign, and he had ruled Isra’el for two", "14": "One day Y’honatan the son of Sha’ul said to the young man carrying his armor, “C", "15": "Sh’mu’el said to Sha’ul, “ Adonai sent me to anoint you king over his people, ov", "16": "Adonai said to Sh’mu’el, “How much longer are you going to go on grieving for Sh", "17": "The P’lishtim rallied their troops for war, assembling at Sokhoh in Y’hudah and ", "18": "By the time David had finished speaking to Sha’ul, Y’honatan found himself inwar", "19": "Sha’ul told Y’honatan his son and all his servants that they should have David k", "20": "David fled from the prophets’ dormitory in Ramah, returned to Y’honatan and said", "21": "So David got up and left, and Y’honatan went back to the city.", "22": "David left there and took refuge in the Cave of ‘Adulam. When his brothers and t", "23": "David was told, “The P’lishtim are fighting Ke‘ilah and plundering the threshing", "24": "From there David went up and lived in the strongholds of ‘Ein-Gedi.", "25": "Sh’mu’el died. All of Isra’el assembled to mourn him and bury him at his home in", "26": "The people from Zif went to Sha’ul in Giv‘ah and said, “David is hiding himself ", "27": "But David said to himself, “One day Sha’ul will sweep me away. The best thing fo", "28": "In due time the P’lishtim assembled their armies for war against Isra’el. Akhish", "29": "The P’lishtim gathered all their army together at Afek, while Isra’el’s army pit", "30": "Three days later, when David and his men arrived in Ziklag, they found that the ", "31": "Now the P’lishtim pressed their attack on Isra’el. The men of Isra’el fled befor"}, "2sam": {"1": "Sha’ul had died, and David had been two days in Ziklag after returning from the ", "2": "After this, David consulted Adonai ; he asked, “Should I go up into any of the c", "3": "The war between the house of Sha’ul and the house of David dragged on, but David", "4": "When Ish-Boshet the son of Sha’ul heard that Avner had died in Hevron, his coura", "5": "Then all the tribes of Isra’el came to David in Hevron and said, “Here, we are y", "6": "Again David summoned all the picked troops of Isra’el, 30,000 men.", "7": "After the king had been living in his palace awhile and Adonai had given him res", "8": "Some time afterwards, David attacked the P’lishtim and subdued them; David took ", "9": "David inquired, “Is there anyone still alive from the family of Sha’ul, to whom,", "10": "Some time later, when the king of the people of ‘Amon died, his son Hanun became", "11": "In the spring, at the time when kings go out to war, David sent out Yo’av, his s", "12": "Adonai sent Natan to David. He came and said to him, “In a certain city there we", "13": "Now Avshalom the son of David had a beautiful sister named Tamar. Some time afte", "14": "Yo’av the son of Tz’ruyah perceived that the king missed Avshalom;", "15": "Some time later, Avshalom prepared himself a chariot and horses, with fifty men ", "16": "When David had gone a little past the summit, there was Tziva, the servant of M’", "17": "Achitofel said to Avshalom, “Let me now choose 12,000 men, and I will pursue Dav", "18": "David took a census of the people who were with him and appointed over them comm", "19": "Trembling, the king went up to the room over the gate, weeping and crying, “Oh, ", "20": "There happened to be there a scoundrel whose name was Sheva the son of Bikhri, a", "21": "In David’s time there was a famine that lasted three years, and David consulted ", "22": "David said the words of this song to Adonai on the day Adonai delivered him from", "23": "Here are David’s last words:", "24": "The anger of Adonai blazed up against Isra’el, so he moved David to act against "}, "1kgs": {"1": "King David grew old, the years took their toll, and he couldn’t get warm even wh", "2": "The time came near for David to die; so he commissioned Shlomo his son as follow", "3": "Shlomo formed an alliance with Pharaoh king of Egypt by marrying Pharaoh’s daugh", "4": "King Shlomo was king over all Isra’el,", "5": "Shlomo ruled over all the kingdoms from the [Euphrates] River through the land o", "6": "It was in the 480th year after the people of Isra’el had left the land of Egypt,", "7": "Shlomo built a palace for himself, taking thirteen years to finish it.", "8": "Then Shlomo assembled all the leaders of Isra’el, all the heads of the tribes an", "9": "After Shlomo had finished building the house of Adonai , the royal palace and ev", "10": "When the queen of Sh’va heard what was being said about Shlomo because of the na", "11": "King Shlomo loved many foreign women besides the daughter of Pharaoh. There were", "12": "Rechav‘am went to Sh’khem, where all Isra’el had come to proclaim him king.", "13": "Just then, as Yarov‘am was standing by the altar to burn incense, a man of God c", "14": "At this time, Aviyah the son of Yarov‘am fell ill.", "15": "It was in the eighteenth year of King Yarov‘am the son of N’vat that Aviyam bega", "16": "The word of Adonai came to Yehu the son of Hanani against Ba‘sha:", "17": "Eliyahu from Tishbe, an inhabitant of Gil‘ad, said to Ach’av, “As Adonai the God", "18": "A long time passed. Then, in the third year, the word of Adonai came to Eliyahu:", "19": "Ach’av told Izevel everything Eliyahu had done and how he had put all the prophe", "20": "Now Ben-Hadad the king of Aram rallied his whole army; with him were thirty-two ", "21": "A while later, an incident occurred involving Navot the Yizre‘eli. He owned a vi", "22": "For three years there was no war between Aram and Isra’el."}, "2kgs": {"1": "After Ach’av’s death Mo’av rebelled against Isra’el.", "2": "The time came for Adonai to take Eliyahu up into heaven in a whirlwind. Eliyahu ", "3": "Y’horam the son of Ach’av began his reign over Isra’el in Shomron during the eig", "4": "The wife of one of the guild prophets complained to Elisha. “Your servant my hus", "5": "Na‘aman, commander of the king of Aram’s army, was highly respected and esteemed", "6": "The guild prophets said to Elisha, “As you can see, the place where we are livin", "7": "Elisha answered, “Listen to the word of Adonai . Here is what Adonai says: ‘Tomo", "8": "Now Elisha had said to the woman whose son he had restored to life, “Move away, ", "9": "Elisha the prophet summoned one of the guild prophets and said to him, “Prepare ", "10": "There were seventy descendants of Ach’av in Shomron. Yehu wrote letters and sent", "11": "When ‘Atalyah the mother of Achazyah saw that her son was dead, she set about de", "12": "Y’ho’ash was seven years old when he began his reign.", "13": "It was in the twenty-third year of Yo’ash the son of Achazyah, king of Y’hudah, ", "14": "It was in the second year of Yo’ash son of Y’ho’achaz king of Isra’el that Amatz", "15": "It was in the twenty-seventh year of Yarov‘am king of Isra’el that ‘Azaryah the ", "16": "It was in the seventeenth year of Pekach the son of Remalyah that Achaz the son ", "17": "It was in the twelfth year of Achaz king of Y’hudah that Hoshea the son of Elah ", "18": "It was in the third year of Hoshea the son of Elah, king of Isra’el, that Hizkiy", "19": "On hearing it, King Hizkiyahu tore his clothes, covered himself with sackcloth a", "20": "Around this time, Hizkiyahu became ill to the point of death. Yesha‘yahu the pro", "21": "M’nasheh was twelve years old when he began his reign, and he ruled for fifty-fi", "22": "Yoshiyahu was eight years old when he began his reign, and he ruled for thirty-o", "23": "Then the king summoned all the leaders of Y’hudah and Yerushalayim, and they ass", "24": "It was in Y’hoyakim’s time that N’vukhadnetzar king of Bavel invaded. Y’hoyakim ", "25": "so in the ninth year of his reign, in the tenth month, on the tenth day of the m"}, "1chr": {"1": "Adam, Shet, Enosh,", "2": "These are the sons of Isra’el: Re’uven, Shim‘on, Levi, Y’hudah, Yissakhar, Z’vul", "3": "These were the sons born to David in Hevron: the firstborn was Amnon, whose moth", "4": "The descendants of Y’hudah: Peretz, Hetzron, Karmi, Hur and Shoval.", "5": "The sons of Re’uven the firstborn of Isra’el — he was the firstborn, but because", "6": "The sons of Levi: Gershom, K’hat and M’rari.", "7": "The sons of Yissakhar were: Tola, Pu’ah, Yashuv and Shimron — four.", "8": "Binyamin fathered Bela his firstborn son; his second, Ashbel; his third, Achrach", "9": "So all Isra’el was listed by genealogies, and these were recorded in the book of", "10": "Now the P’lishtim pressed their attack on Isra’el; and the men of Isra’el fled b", "11": "Then all Isra’el gathered themselves to David in Hevron and said, “Here, we are ", "12": "Following are the men who joined David at Ziklag while he was still being kept a", "13": "David consulted with the commanders of thousands and of hundreds — with every le", "14": "Huram king of Tzor sent envoys to David with cedar logs, and with them stonemaso", "15": "David erected buildings for himself in the City of David, prepared a place for t", "16": "They brought the ark of God in and put it in the tent that David had set up for ", "17": "After David had been living in his palace awhile, he said to Natan the prophet, ", "18": "Some time afterwards, David attacked the P’lishtim and subdued them; David took ", "19": "Some time later, when Nachash the king of the people of ‘Amon died, his son beca", "20": "In the spring, at the time when kings go out to war, Yo’av led the army out in f", "21": "The Adversary now rose up against Isra’el and incited David to take a census of ", "22": "Then David said, “This is the house of Adonai , God; and this is the altar Isra’", "23": "David had now grown old; he had lived many years; so he made Shlomo his son king", "24": "The divisions of the descendants of Aharon were as follows:", "25": "For the service, David and the army commanders selected some of the descendants ", "26": "The divisions of the gatekeepers:", "27": "The people of Isra’el, registered according to their clan leaders, were drafted ", "28": "David assembled in Yerushalayim all the leaders of Isra’el — the leaders of the ", "29": "To the whole community, David the king said, “Shlomo my son is the only one God "}, "2chr": {"1": "Shlomo the son of David grew stronger in his rulership; Adonai his God was with ", "2": "Shlomo enlisted 70,000 men who carried loads, another 80,000 men who were stonec", "3": "Then Shlomo began to build the house of Adonai in Yerushalayim on Mount Moriyah,", "4": "He made an altar of bronze thirty-five feet long, thirty-five feet wide and seve", "5": "Thus all the work that Shlomo did for the house of Adonai was finished. Then Shl", "6": "Shlomo said, “ Adonai said he would live in thick darkness.", "7": "When Shlomo had finished praying, fire came down from heaven and consumed the bu", "8": "At the end of twenty years, during which time Shlomo had built the house of Adon", "9": "When the queen of Sh’va heard what was being said about Shlomo, she came to test", "10": "Rechav‘am went to Sh’khem, where all Isra’el had come in order to proclaim him k", "11": "When Rechav‘am arrived in Yerushalayim, he assembled the house of Y’hudah and Bi", "12": "But in time, after Rechav‘am had consolidated his rulership and had become stron", "13": "It was in the eighteenth year of King Yarov‘am that Aviyah began his reign over ", "14": "Asa did what was good and right from the perspective of Adonai his God;", "15": "The Spirit of God came on ‘Azaryah the son of ‘Oded;", "16": "In the thirty-sixth year of Asa’s reign, Ba‘asha king of Isra’el attacked Y’huda", "17": "Then Y’hoshafat his son became king in his place. He strengthened his position a", "18": "Y’hoshafat had wealth and honor in abundance, and by marriage he allied himself ", "19": "Then Y’hoshafat the king of Y’hudah returned home to Yerushalayim in peace.", "20": "Some time later, the people of Mo’av and the people of ‘Amon with other ‘Amonim ", "21": "Y’hoshafat slept with his ancestors and was buried with his ancestors in the Cit", "22": "The people living in Yerushalayim made Achazyah his youngest son king in place o", "23": "In the seventh year Y’hoyada took courage and formed a conspiracy with certain c", "24": "Yo’ash was seven years old when he began his reign, and he reigned forty years i", "25": "Amatzyahu was twenty-five years old when he began his reign, and he ruled for tw", "26": "Meanwhile, all the people of Y’hudah had taken ‘Uziyahu at the age of sixteen an", "27": "Yotam was twenty-five years old when he began his reign, and he ruled for sixtee", "28": "Achaz was twenty years old when he began his reign, and he ruled sixteen years i", "29": "Hizkiyahu was twenty-five years old when he began his reign, and he ruled for tw", "30": "Then Hizkiyahu sent to all Isra’el and Y’hudah, and wrote letters also to Efrayi", "31": "After all this was over, all Isra’el who were there went out to the cities of Y’", "32": "After these events and this faithfulness of [Hizkiyahu’s], Sancheriv king of Ash", "33": "M’nasheh was twelve years old when he began his reign, and he ruled for fifty-fi", "34": "Yoshiyahu was eight years old when he began his reign, and he ruled for thirty-o", "35": "Yoshiyahu kept Pesach to Adonai in Yerushalayim. They slaughtered the Pesach lam", "36": "Then the people of the land took Y’ho’achaz the son of Yoshiyahu and made him ki"}, "ezra": {"1": "In the first year of Koresh king of Persia, in order for the word of Adonai prop", "2": "Here is a list of the people of the province who had been exiled, carried off to", "3": "When the seventh month arrived, after the people of Isra’el had resettled in the", "4": "When the enemies of Y’hudah and Binyamin heard that the people from the exile we", "5": "The prophets Hagai and Z’kharyah the son of ‘Iddo prophesied to the Judeans in Y", "6": "Daryavesh the king issued an order; and search was made in the archives building", "7": "After these events, during the reign of Artach’shashta king of Persia, ‘Ezra the", "8": "These are the heads of their fathers’ clans, and this is the genealogy of those ", "9": "After these things had been done, the leaders approached me and said, “The peopl", "10": "While ‘Ezra was praying and making confession, weeping and prostrated before the"}, "neh": {"1": "The words of Nechemyah the son of Hakhalyah:", "2": "In the month of Nisan in the twentieth year of Artach’shashta the king, it happe", "3": "Then Elyashiv the cohen hagadol set out with his fellow cohanim , and they rebui", "4": "But when Sanvalat, Toviyah, the Arabs, the ‘Amonim and the Ashdodim heard that t", "5": "Then there arose a great outcry from the common people and their wives against t", "6": "When it was reported to Sanvalat, Toviyah, Geshem the Arab and the rest of our e", "7": "After the wall had been rebuilt, and I had set up its doors, and the gatekeepers", "8": "all the people gathered with one accord in the open space in front of the Water ", "9": "On the twenty-fourth day of this month the people of Isra’el, wearing sackcloth ", "10": "“‘In view of all this, we are making a binding covenant, putting it in writing a", "11": "The leaders of the people took up residence in Yerushalayim; while the rest of t", "12": "These are the cohanim and L’vi’im who went up with Z’rubavel the son of Sh’alti’", "13": "It was also at that time, when they were reading in the scroll of Moshe, that it"}, "esth": {"1": "These events took place in the time of Achashverosh, the Achashverosh who ruled ", "2": "A while later, when King Achashverosh’s anger had subsided, he remembered Vashti", "3": "Some time later King Achashverosh began to single out Haman the son of Hamdata t", "4": "When Mordekhai learned everything that had been done, he tore his clothes, put o", "5": "On the third day, Ester put on her royal robes and stood in the inner courtyard ", "6": "That night, the king couldn’t sleep; so he ordered the records of the daily jour", "7": "So the king and Haman went to Queen Ester’s banquet;", "8": "That same day King Achashverosh gave the house of Haman, the enemy of the Jews, ", "9": "The time approached for the king’s order and decree to be carried out, the day w", "10": "King Achashverosh laid tribute on the land, the coasts and the islands."}, "job": {"1": "There was a man in the land of ‘Utz whose name was Iyov. This man was blameless ", "2": "Another day came when the sons of God came to serve Adonai , and among them came", "3": "Iyov said,", "4": "Then Elifaz the Teimani spoke up:", "5": "“Call if you like, but will anyone answer?", "6": "Iyov responded:", "7": "“Human life on earth is like serving in the army;", "8": "Bildad the Shuchi spoke next:", "9": "Then Iyov responded:", "10": "“I am just worn out.", "11": "Next Tzofar the Na‘amati spoke up:", "12": "Iyov responded:", "13": "“All this I have seen with my own eyes;", "14": "“A human being, born from a woman,", "15": "Then Elifaz the Teimani spoke:", "16": "In response Iyov said:", "17": "“My spirit is broken, my days are quenched,", "18": "Bildad the Shuchi said,", "19": "Then Iyov answered:", "20": "Tzofar the Na‘amati replied,", "21": "Then Iyov responded:", "22": "Next Elifaz the Teimani replied:", "23": "Then Iyov answered:", "24": "“Why are times not kept by Shaddai ?", "25": "Bildad the Shuchi said,", "26": "Then Iyov replied,", "27": "Iyov continued his speech:", "28": "“There are mines for silver", "29": "Iyov went on speaking:", "30": "“But now those younger than I", "31": "“I made a covenant with my eyes", "32": "So these three men stopped trying to answer Iyov, because he remained convinced ", "33": "“So, Iyov, please, hear my speech;", "34": "Elihu continued speaking:", "35": "Elihu went on to say:", "36": "Elihu added:", "37": "“At this, my own heart trembles", "38": "Then Adonai answered Iyov out of the storm:", "39": "“Do you know when mountain goats give birth?", "40": "Continuing to address Iyov, Adonai said:", "41": "“Look, any hope [of capturing him] is futile —", "42": "Then [at last,] Iyov gave Adonai this answer:"}, "ps": {"1": "Book I: Psalms 1–41", "2": "Why are the nations in an uproar,", "3": "A psalm of David, when he fled from Avshalom his son:", "4": "For the leader. With stringed instruments. A psalm of David:", "5": "For the leader. On wind instruments. A psalm of David:", "6": "For the leader. With stringed instruments. On sh’minit [low-pitched musical inst", "7": "A shiggayon of David, which he sang to Adonai because of Kush the Ben-Y’mini:", "8": "For the leader. On the gittit . A psalm of David:", "9": "For the leader. On the death of Labben. A psalm of David:", "10": "Why, Adonai , do you stand at a distance?", "11": "For the leader. By David:", "12": "For the leader. On sh’minit [low-pitched musical instruments?]. A psalm of David", "13": "For the leader. A psalm of David:", "14": "For the leader. By David:", "15": "A psalm of David:", "16": "Mikhtam . By David:", "17": "A prayer of David:", "18": "For the leader. By David the servant of Adonai , who addressed the words of this", "19": "For the leader. A psalm of David:", "20": "For the leader. A psalm of David:", "21": "For the leader. A psalm of David:", "22": "For the leader. Set to “Sunrise.” A psalm of David:", "23": "A psalm of David:", "24": "By David. A psalm:", "25": "By David:", "26": "By David:", "27": "By David:", "28": "By David:", "29": "A psalm of David:", "30": "A psalm. A song for the dedication of the house. By David:", "31": "For the leader. A psalm of David:", "32": "By David. A maskil :", "33": "Rejoice in Adonai , you righteous!", "34": "By David, when he pretended to be insane before Avimelekh, who then drove him aw", "35": "By David:", "36": "For the leader. By David, the servant of Adonai :", "37": "By David:", "38": "A psalm of David, serving as a reminder:", "39": "For the leader. Set in the style of Y’dutun. A psalm of David:", "40": "For the leader. A psalm of David:", "41": "For the leader. A psalm of David:", "42": "Book II: Psalms 42–72", "43": "Judge me, God, and plead my cause", "44": "For the leader. By the descendants of Korach. A maskil :", "45": "For the leader. Set to “Lilies.” By the descendants of Korach. A maskil . A love", "46": "For the leader. By the descendants of Korach. On ‘alamot [high-pitched musical i", "47": "For the leader. A psalm of the descendants of Korach:", "48": "A song. A psalm of the descendants of Korach:", "49": "For the leader. A psalm of the descendants of Korach:", "50": "A psalm of Asaf:", "51": "For the leader. A psalm of David,", "52": "For the leader. A maskil of David,", "53": "For the leader. On machalat. A maskil of David:", "54": "For the leader. With stringed instruments. A maskil of David,", "55": "For the leader. With stringed instruments. A maskil of David:", "56": "For the leader. Set to “The Silent Dove in the Distance.” By David; a mikhtam , ", "57": "For the leader. Set to “Do Not Destroy.” By David, a mikhtam , when he fled from", "58": "For the leader. Set to “Do Not Destroy.” By David, a mikhtam :", "59": "For the leader. Set to “Do Not Destroy.” By David; a mikhtam , when Sha’ul sent ", "60": "For the leader. Set to “Lily of Testimony.” A mikhtam of David for teaching abou", "61": "For the leader. With stringed instruments. By David:", "62": "For the leader. Set in the style of Y’dutun. A psalm of David:", "63": "A psalm of David, when he was in the desert of Y’hudah:", "64": "For the leader. A psalm of David:", "65": "For the leader. A psalm of David. A song:", "66": "For the leader. A song. A psalm:", "67": "For the leader. With stringed instruments. A psalm. A song:", "68": "For the leader. A psalm of David. A song:", "69": "For the leader. Set to “Lilies.” By David:", "70": "For the leader. By David. As a reminder:", "71": "In you, Adonai , I have taken refuge;", "72": "By Shlomo:", "73": "Book III: Psalms 73–89", "74": "A maskil of Asaf:", "75": "For the leader. Set to “Do Not Destroy!” A psalm of Asaf. A song:", "76": "For the leader. With string music. A psalm of Asaf. A song:", "77": "For the leader. For Y’dutun. A psalm of Asaf:", "78": "A maskil of Asaf:", "79": "A psalm of Asaf:", "80": "For the leader. Set to “Lilies.” A testimony. A psalm of Asaf:", "81": "For the Leader. On the gittit . By Asaf:", "82": "A psalm of Asaf:", "83": "A song. A psalm of Asaf:", "84": "For the leader. On the gittit . A psalm of the sons of Korach:", "85": "For the leader. A psalm of the sons of Korach:", "86": "A prayer of David:", "87": "A psalm of the sons of Korach. A song:", "88": "A song. A psalm of the sons of Korach. For the leader. Set to “Sickness that Cau", "89": "A maskil of Eitan the Ezrachi:", "90": "Book IV: Psalms 90–106", "91": "You who live in the shelter of ‘Elyon ,", "92": "A psalm. A song for Shabbat :", "93": "Adonai is king, robed in majesty;", "94": "God of vengeance, Adonai !", "95": "Come, let’s sing to Adonai !", "96": "Sing to Adonai a new song!", "97": "Adonai is king, let the earth rejoice,", "98": "A psalm:", "99": "Adonai is king; let the peoples tremble.", "100": "A psalm of thanksgiving:", "101": "A psalm of David:", "102": "Prayer of a sufferer overcome by weakness and pouring out his complaint before A", "103": "By David:", "104": "Bless Adonai , my soul!", "105": "Give thanks to Adonai ! Call on his name!", "106": "Halleluyah !", "107": "Book V: Psalms 107–150", "108": "A song. A psalm of David:", "109": "For the leader. A psalm of David:", "110": "A psalm of David:", "111": "Halleluyah !", "112": "Halleluyah !", "113": "Halleluyah !", "114": "When Isra’el came out of Egypt,", "115": "Not to us, Adonai , not to us,", "116": "I love that Adonai heard", "117": "Praise Adonai , all you nations!", "118": "Give thanks to Adonai ; for he is good,", "119": "א ( Alef )", "120": "A song of ascents:", "121": "A song of ascents:", "122": "A song of ascents. By David:", "123": "A song of ascents:", "124": "A song of ascents. By David:", "125": "A song of ascents:", "126": "A song of ascents:", "127": "A song of ascents. By Shlomo:", "128": "A song of ascents:", "129": "A song of ascents:", "130": "A song of ascents. By David:", "131": "A song of ascents. By David:", "132": "A song of ascents:", "133": "A song of ascents. By David:", "134": "A song of ascents:", "135": "Halleluyah !", "136": "Give thanks to Adonai , for he is good,", "137": "By the rivers of Bavel we sat down and wept", "138": "By David:", "139": "For the leader. A psalm of David:", "140": "For the leader. A psalm of David:", "141": "A psalm of David:", "142": "A maskil of David, when he was in the cave. A prayer:", "143": "A psalm of David:", "144": "By David:", "145": "Praise. By David:", "146": "Halleluyah !", "147": "Halleluyah !", "148": "Halleluyah !", "149": "Halleluyah !", "150": "Halleluyah !"}, "prov": {"1": "The proverbs of Shlomo the son of David,", "2": "My son, if you will receive my words", "3": "My son, don’t forget my teaching,", "4": "Listen, children, to a father’s instruction;", "5": "My son, pay attention to my wisdom;", "6": "My son, if you have put up security for your friend,", "7": "My son, keep my words,", "8": "Wisdom is calling!", "9": "Wisdom has built herself a house;", "10": "The proverbs of Shlomo:", "11": "False scales are an abomination to Adonai ,", "12": "He who loves knowledge loves discipline,", "13": "A son who heeds his father’s discipline is wise,", "14": "Every wise woman builds up her home,", "15": "A gentle response deflects fury,", "16": "A person is responsible to prepare his heart,", "17": "Better a dry piece of bread with calm", "18": "He who separates himself indulges his desires", "19": "Better to be poor and live one’s life uprightly", "20": "Wine is a mocker, strong liquor a rowdy;", "21": "The king’s heart in Adonai ’s hand is like streams of water —", "22": "Rather than wealth, choose a good reputation,", "23": "When you sit down to dine with a ruler,", "24": "Don’t be envious of evil people,", "25": "These also are proverbs of Shlomo; the men of Hizkiyah king of Y’hudah copied th", "26": "Like snow in summer or rain at harvest-time,", "27": "Don’t boast about tomorrow,", "28": "The wicked flee when no one pursues them;", "29": "He who remains stiffnecked after much rebuke", "30": "The words of Agur the son of Yakeh, the prophecy. The man says to Iti’el, to Iti", "31": "The words of King L’mu’el, the prophecy with which his mother disciplined him:"}, "eccl": {"1": "The words of Kohelet the son of David, king in Yerushalayim:", "2": "I said to myself, “Come now, I will test myself with pleasure and enjoying good ", "3": "For everything there is a season,", "4": "But I turned away and thought about all the kinds of oppression being done under", "5": "Don’t speak impulsively — don’t be in a hurry", "6": "I have seen another evil under the sun, and it weighs heavily on people:", "7": "A good name is better than perfumed oil,", "8": "Who can be compared with a wise person?", "9": "I applied myself to all of this, sifted through it and concluded that the righte", "10": "Just as dead flies make perfumed oil stink,", "11": "Send your resources out over the seas;", "12": "So remember your creator while you are young,"}, "song": {"1": "The Ultimate Song, by Shlomo:", "2": "I am but a rose from the Sharon,", "3": "Night after night on my bed", "4": "[He]", "5": "[He]", "6": "[Chorus]", "7": "[Chorus]", "8": "I wish you were my brother,"}, "isa": {"1": "This is the vision of Yesha‘yahu the son of Amotz, which he saw concerning Y’hud", "2": "This is the word that Yesha‘yahu the son of Amotz saw concerning Y’hudah and Yer", "3": "For see! The Lord, Adonai - Tzva’ot ,", "4": "On that day, seven women will grab hold of one man and say,", "5": "I want to sing a song for someone I love,", "6": "In the year of King ‘Uziyahu’s death I saw Adonai sitting on a high, lofty thron", "7": "During the days of Achaz the son of Yotam, the son of ‘Uziyahu, king of Y’hudah,", "8": "Adonai said to me, “Take a large tablet, and write on it in easily readable lett", "9": "The people living in darkness", "10": "Woe to those who enact unjust decrees", "11": "But a branch will emerge from the trunk of Yishai,", "12": "On that day you will say:", "13": "This is a prophecy about Bavel, which Yesha‘yahu the son of Amotz saw:", "14": "For Adonai will have compassion on Ya‘akov — he will once again choose Isra’el a", "15": "This is a prophecy about Mo’av:", "16": "Send lambs for the ruler of the land", "17": "This is a prophecy about Dammesek:", "18": "Woe to the land of whirring wings", "19": "This is a prophecy about Egypt:", "20": "In the year that Sargon the king of Ashur sent his commander-in-chief to attack ", "21": "A prophecy about the coastal desert:", "22": "A prophecy about the Valley of Vision:", "23": "A prophecy about Tzor:", "24": "Look! Adonai is stripping", "25": "Adonai , you are my God.", "26": "On that day this song will be sung", "27": "On that day Adonai ,", "28": "Woe to the haughty crown of Efrayim’s drunks,", "29": "Woe to Ari’el [fireplace on God’s altar, lion of God] —", "30": "“Woe to the rebellious children,” says Adonai .", "31": "Woe to those going down to Egypt", "32": "There is coming a king who will reign justly", "33": "Woe, destroyer, yourself undestroyed!", "34": "Come close, you nations, and listen!", "35": "The desert and the dry land will be glad;", "36": "It was in the fourteenth year of King Hizkiyahu that Sancheriv king of Ashur adv", "37": "On hearing it, King Hizkiyahu tore his clothes, covered himself with sackcloth a", "38": "Around this time Hizkiyahu became ill to the point of death. Yesha‘yahu the prop", "39": "M’rodakh-Bal’adan the son of Bal’adan, king of Bavel, heard that Hizkiyahu had b", "40": "“Comfort and keep comforting my people,” says your God.", "41": "“Keep silence before me, coastlands!", "42": "“Here is my servant, whom I support,", "43": "But now this is what Adonai says,", "44": "“Now listen, Ya‘akov my servant,", "45": "Thus says Adonai to Koresh, his anointed,", "46": "Bel bows down, N’vo stoops low;", "47": "“Come down, and sit in the dust,", "48": "Listen to this, house of Ya‘akov,", "49": "Coastlands, listen to me;", "50": "Adonai says:", "51": "“Listen to me, you pursuers of justice,", "52": "Awake! Awake, Tziyon!", "53": "Who believes our report?", "54": "“Sing, barren woman who has never had a child!", "55": "“All you who are thirsty, come to the water!", "56": "Here is what Adonai says:", "57": "The righteous person perishes,", "58": "Shout out loud! Don’t hold back!", "59": "Adonai ’s arm is not too short to save,", "60": "“Arise, shine [Yerushalayim],", "61": "The Spirit of Adonai Elohim is upon me,", "62": "For Tziyon’s sake I will not be silent,", "63": "Who is this, coming from Edom,", "64": "It would be like fire kindling the brush,", "65": "“I made myself accessible", "66": "“Heaven is my throne,” says Adonai ,"}, "jer": {"1": "These are the words of Yirmeyahu the son of Hilkiyahu, one of the cohanim living", "2": "The word of Adonai came to me:", "3": "[ Adonai ] says:", "4": "“Isra’el, if you will return,” says Adonai ,", "5": "“Roam the streets of Yerushalayim", "6": "“Head for cover, people of Binyamin,", "7": "This word came to Yirmeyahu from Adonai :", "8": "“At that time,” says Adonai , “[these enemies] will remove the bones of the king", "9": "I wish I were out in the desert,", "10": "Hear the word Adonai speaks to you,", "11": "Here is the word that came to Yirmeyahu from Adonai :", "12": "Adonai , although you would be in the right", "13": "Adonai said to me, “Go, buy yourself a linen loincloth, and wrap it around your ", "14": "The word of Adonai that came to Yirmeyahu concerning the drought:", "15": "Then Adonai said to me, “Even if Moshe and Sh’mu’el were standing in front of me", "16": "This word of Adonai came to me:", "17": "“Y’hudah’s sin is written with an iron pen;", "18": "This word came to Yirmeyahu from Adonai :", "19": "Adonai then said, “Go; buy a clay jar from the potter; take some of the people’s", "20": "Now when the cohen Pash’chur son of Immer, chief official in the house of Adonai", "21": "This is the word that came to Yirmeyahu from Adonai when King Tzidkiyahu sent to", "22": "Adonai said, “Go down to the house of the king of Y’hudah and there speak this w", "23": "“Oh no! The shepherds are destroying and scattering the sheep in my pasture!” sa", "24": "It was after N’vukhadretzar king of Bavel had carried Y’khanyahu the son of Y’ho", "25": "This is the word that came to Yirmeyahu concerning all the people of Y’hudah in ", "26": "At the beginning of the reign of Y’hoyakim the son of Yoshiyahu, king of Y’hudah", "27": "At the beginning of the reign of Y’hoyakim the son of Yoshiyahu, king of Y’hudah", "28": "That same year, at the beginning of the reign of Tzidkiyahu king of Y’hudah, in ", "29": "Following is the text of the letter Yirmeyahu the prophet sent from Yerushalayim", "30": "This word came to Yirmeyahu from Adonai :", "31": "Here is what Adonai says:", "32": "This is the word that came to Yirmeyahu from Adonai in the tenth year of Tzidkiy", "33": "The word of Adonai came to Yirmeyahu a second time while he was still imprisoned", "34": "This word came to Yirmeyahu from Adonai when N’vukhadretzar king of Bavel, his w", "35": "This word came to Yirmeyahu from Adonai during the time of Y’hoyakim the son of ", "36": "In the fourth year of Y’hoyakim the son of Yoshiyahu, king of Y’hudah, this word", "37": "Tzidkiyahu the son of Yoshiyahu became king, succeeding Koniyahu the son of Y’ho", "38": "But Sh’fatyah the son of Mattan, G’dalyahu the son of Pash’chur, Yukhal the son ", "39": "In the ninth year of Tzidkiyahu king of Y’hudah, in the tenth month, N’vukhadret", "40": "This word came to Yirmeyahu from Adonai after N’vuzar’adan the commander of the ", "41": "In the seventh month Yishma‘el the son of N’tanyahu, the son of Elishama, of roy", "42": "Then all the military commanders, Yochanan the son of Kareach, Y’zanyah the son ", "43": "When Yirmeyahu had finished telling all the people everything Adonai their God h", "44": "This word came to Yirmeyahu concerning all the people from Y’hudah living in the", "45": "Here is what Yirmeyahu said to Barukh the son of Neriyah when he wrote these wor", "46": "This is the word of Adonai that came to Yirmeyahu the prophet concerning the nat", "47": "This word of Adonai came to Yirmeyahu the prophet concerning the P’lishtim befor", "48": "Concerning Mo’av, this is what Adonai -Tzva’ot , the God of Isra’el, says:", "49": "Concerning the people of ‘Amon, here is what Adonai says:", "50": "This is the word which Adonai spoke concerning Bavel, concerning the land of the", "51": "Adonai says this:", "52": "Tzidkiyahu was twenty-one years old when he began to rule, and he ruled for elev"}, "lam": {"1": "How lonely lies the city", "2": "How enveloped in darkness Adonai , in his anger,", "3": "I am the man who has seen affliction", "4": "How the gold has lost its luster!", "5": "Remember, Adonai , what has happened to us;"}, "ezek": {"1": "In the thirtieth year, on the fifth day of the fourth month, while I was among t", "2": "He said to me, “Human being! Stand up! I want to speak with you!”", "3": "He said to me, “Human being, eat what you see in front of you; eat this scroll. ", "4": "“As for you, human being, take a clay slab, lay it down in front of you, and dra", "5": "“Now you, human being, take a sharp sword; and use it like a barber’s razor to s", "6": "The word of Adonai came to me:", "7": "The word of Adonai came to me:", "8": "On the fifth day of the sixth month of the sixth year, as I was sitting in my ho", "9": "Then he cried loudly right in my ears: “Summon the commanders of the city, each ", "10": "Then I looked, and suddenly, on the dome over the heads of the k’ruvim , there a", "11": "Then a spirit lifted me up and brought me to the east gate of Adonai ’s house, t", "12": "The word of Adonai came to me:", "13": "The word of Adonai came to me:", "14": "Then certain of Isra’el’s leaders came to me; and while they were sitting with m", "15": "The word of Adonai came to me:", "16": "The word of Adonai came to me:", "17": "The word of Adonai came to me:", "18": "The word of Adonai came to me:", "19": "“Moreover, raise a lament for the leaders of Isra’el;", "20": "On the tenth day of the fifth month of the seventh year, some of Isra’el’s leade", "21": "The word of Adonai came to me:", "22": "The word of Adonai came to me:", "23": "The word of Adonai came to me:", "24": "The word of Adonai came to me on the tenth day of the tenth month of the ninth y", "25": "The word of Adonai came to me:", "26": "On the first day of the month in the eleventh year, the word of Adonai came to m", "27": "The word of Adonai came to me:", "28": "The word of Adonai came to me:", "29": "On the twelfth day of the tenth month of the tenth year, the word of Adonai came", "30": "The word of Adonai came to me:", "31": "On the first day of the third month of the eleventh year, the word of Adonai cam", "32": "On the first day of the twelfth month of the twelfth year, the word of Adonai ca", "33": "The word of Adonai came to me:", "34": "The word of Adonai came to me:", "35": "The word of Adonai came to me:", "36": "“Now you, human being, prophesy to the mountains of Isra’el. Say: ‘Mountains of ", "37": "With the hand of Adonai upon me, Adonai carried me out by his Spirit and set me ", "38": "The word of Adonai came to me:", "39": "“So you, human being, prophesy against Gog; say that Adonai Elohim says: ‘I am a", "40": "In the twenty-fifth year of our exile, at the beginning of the year, on the tent", "41": "He brought me to the sanctuary and measured at ten-and-a-half feet the thickness", "42": "Then he led me into the outer courtyard — the route went north — and brought me ", "43": "After this, he brought me to the gate facing east.", "44": "Then he brought me back by way of the outer gate of the sanctuary, the one facin", "45": "“‘When you divide the land by lot for inheritance, you are to set aside an offer", "46": "“This is what Adonai Elohim says: ‘The east gate of the inner courtyard is to be", "47": "Then he brought me back to the entrance of the house, and I saw water flowing ea", "48": "“‘Following is the list of tribes:"}, "dan": {"1": "In the third year of the reign of Y’hoyakim king of Y’hudah, N’vukhadnetzar king", "2": "In the second year of the reign of N’vukhadnetzar, N’vukhadnetzar became so trou", "3": "N’vukhadnetzar the king had a gold statue made, ninety feet high and nine feet w", "4": "“I, N’vukhadnetzar, was contentedly living at home, enjoying the luxury of my pa", "5": "Belshatzar the king gave a great banquet for a thousand of his lords, and in the", "6": "The kingdom passed to Daryavesh the Mede when he was about sixty-two years old.", "7": "In the first year of Belshatzar king of Bavel, Dani’el had a dream and visions i", "8": "After that first vision, it was in the third year of the reign of King Belshatza", "9": "In the first year of Daryavesh the son of Achashverosh, a Mede by birth who was ", "10": "In the third year of Koresh king of Persia, a word was revealed to Dani’el, also", "11": "however, I was already standing up to support and help Daryavesh the Mede in the", "12": "“When that time comes, Mikha’el, the great prince who champions your people, wil"}, "hos": {"1": "This is the word of Adonai that came to Hoshea the son of Be’eri during the reig", "2": "“Nevertheless, the people of Isra’el will number as many as the grains of sand b", "3": "Adonai said to me, “Go once more, and show love to [this] wife [of yours] who ha", "4": "Hear the word of Adonai ,", "5": "“Hear this, cohanim !", "6": "Come, let us return to Adonai ;", "7": "when I am ready to heal Isra’el,", "8": "“Put the shofar to your lips!", "9": "Don’t rejoice, Isra’el!", "10": "Isra’el was a luxuriant vine,", "11": "“When Isra’el was a child, I loved him;", "12": "“Efrayim surrounds me with lies", "13": "“When Efrayim spoke, there was trembling;", "14": "Shomron will bear her guilt,"}, "joel": {"1": "The word of Adonai that came to Yo’el the son of P’tu’el:", "2": "“Blow the shofar in Tziyon!", "3": "“After this, I will pour out"}, "amos": {"1": "The words of ‘Amos, one of the sheep owners in T’koa, which he saw concerning Is", "2": "Here is what Adonai says:", "3": "“Listen to this word which Adonai has spoken against you, people of Isra’el, aga", "4": "“Listen, you [lovely] cows of Bashan,", "5": "Hear this word that I take up against you", "6": "Woe to those living at ease in Tziyon", "7": "Here is what Adonai Elohim showed me: he was forming a swarm of locusts as the l", "8": "Here is what Adonai Elohim showed me: there in front of me was a basket of summe", "9": "I saw Adonai standing beside the altar, and he said,"}, "obad": {"1": "This is the vision of ‘Ovadyah. Here is what Adonai Elohim says about Edom. As a"}, "jonah": {"1": "The word of Adonai came to Yonah the son of Amitai:", "2": "Adonai prepared a huge fish to swallow Yonah; and Yonah was in the belly of the ", "3": "The word of Adonai came to Yonah a second time:", "4": "But this was very displeasing to Yonah, and he became angry."}, "mic": {"1": "This is the word of Adonai that came to Mikhah the Morashti during the days of Y", "2": "Woe to those who think up evil", "3": "“I said, ‘Please listen, leaders of Ya‘akov,", "4": "But in the acharit-hayamim it will come about", "5": "But you, Beit-Lechem near Efrat,", "6": "So listen now to what Adonai says:", "7": "Woe to me! for I have become"}, "nah": {"1": "This is a prophecy about Ninveh, the book of the vision of Nachum the Elkoshi:", "2": "Look! On the mountains are the feet", "3": "Woe to the city of blood, steeped in lies,"}, "hab": {"1": "This is the prophecy which Havakuk the prophet saw:", "2": "I will stand at my watchpost;", "3": "This is a prayer of Havakuk the prophet about mistakes:"}, "zeph": {"1": "This is the word of Adonai that came to Tz’fanyah the son of Kushi, the son of G", "2": "Gather together, gather yourselves,", "3": "Woe to her who is filthy, defiled;"}, "hag": {"1": "In the second year of Daryavesh the king, on the first day of the sixth month, t", "2": "On the twenty-first day of the seventh month, this word of Adonai came through H"}, "zech": {"1": "In the eighth month of the second year of Daryavesh, the following message from ", "2": "Then I looked up and saw four horns.", "3": "He showed me Y’hoshua the cohen hagadol standing before the angel of Adonai , wi", "4": "Then the angel that had been speaking with me returned and roused me, as if he w", "5": "Again I raised my eyes, and I saw in front of me a flying scroll.", "6": "Again I raised my eyes, and I saw in front of me four chariots coming out from b", "7": "In the fourth year of King Daryavesh, on the fourth day of the ninth month, Kisl", "8": "A message came from Adonai -Tzva’ot :", "9": "A prophecy, the word of Adonai :", "10": "Ask Adonai for rain in the spring,", "11": "Open your doors, L’vanon,", "12": "A prophecy, the word of Adonai concerning Isra’el — here is the message from Ado", "13": "When that day comes, a spring will be opened up for the house of David and the p", "14": "Look, a day is coming for Adonai"}, "mal": {"1": "A prophecy, the word of Adonai to Isra’el through Mal’akhi:", "2": "“Now, cohanim , this command is for you.", "3": "“Look! I am sending my messenger", "4": null}, "matt": {"1": "This is the genealogy of Yeshua the Messiah, son of David, son of Avraham:", "2": "After Yeshua was born in Beit-Lechem in the land of Y’hudah during the time when", "3": "It was during those days that Yochanan the Immerser arrived in the desert of Y’h", "4": "Then the Spirit led Yeshua up into the wilderness to be tempted by the Adversary", "5": "Seeing the crowds, Yeshua walked up the hill. After he sat down, his talmidim ca", "6": "“Be careful not to parade your acts of tzedakah in front of people in order to b", "7": "“Don’t judge, so that you won’t be judged.", "8": "After Yeshua had come down from the hill, large crowds followed him.", "9": "So he stepped into a boat, crossed the lake again and came to his own town.", "10": "Yeshua called his twelve talmidim and gave them authority to drive out unclean s", "11": "After Yeshua had finished instructing the twelve talmidim , he went on from ther", "12": "One Shabbat during that time, Yeshua was walking through some wheat fields. His ", "13": "That same day, Yeshua went out of the house and sat down by the lake;", "14": "Around that time, Herod, the regional governor, heard of the fame of Yeshua", "15": "Then some P’rushim and Torah -teachers from Yerushalayim came to Yeshua and aske", "16": "Then some P’rushim and Tz’dukim came to trap Yeshua by asking him to show them a", "17": "Six days later, Yeshua took Kefa, Ya‘akov and his brother Yochanan and led them ", "18": "At that moment the talmidim came to Yeshua and asked, “Who is the greatest in th", "19": "When Yeshua had finished talking about these things, he left the Galil and trave", "20": "“The Kingdom of Heaven is like a farmer who went out at daybreak to hire workers", "21": "As they were approaching Yerushalayim, they came to Beit-Pagei on the Mount of O", "22": "Yeshua again used parables in speaking to them:", "23": "Then Yeshua addressed the crowds and his talmidim :", "24": "As Yeshua left the Temple and was going away, his talmidim came and called his a", "25": "“The Kingdom of Heaven at that time will be like ten bridesmaids who took their ", "26": "When Yeshua had finished speaking, he said to his talmidim ,", "27": "Early in the morning, all the head cohanim and elders met to plan how to bring a", "28": "After Shabbat , as the next day was dawning, Miryam of Magdala and the other Mir"}, "mark": {"1": "The beginning of the Good News of Yeshua the Messiah, the Son of God:", "2": "After a while, Yeshua returned to K’far-Nachum. The word spread that he was back", "3": "Yeshua went again into a synagogue, and a man with a shriveled hand was there.", "4": "Again Yeshua began to teach by the lake, but the crowd that gathered around him ", "5": "Yeshua and his talmidim arrived at the other side of the lake, in the Gerasenes’", "6": "Then Yeshua left and went to his home town, and his talmidim followed him.", "7": "The P’rushim and some of the Torah -teachers who had come from Yerushalayim gath", "8": "It was during that time that another large crowd gathered, and they had nothing ", "9": "Yes!” he went on, “I tell you that there are some people standing here who will ", "10": "Then Yeshua left that place and went into the regions of Y’hudah and the territo", "11": "As they were approaching Yerushalayim, near Beit-Pagei and Beit-Anyah, by the Mo", "12": "Yeshua began speaking to them in parables. “A man planted a vineyard. He put a w", "13": "As Yeshua came out of the Temple, one of the talmidim said to him, “Look, Rabbi!", "14": "It was now two days before Pesach (that is, the festival of Matzah ), and the he", "15": "As soon as it was morning, the head cohanim held a council meeting with the elde", "16": "When Shabbat was over, Miryam of Magdala, Miryam the mother of Ya‘akov, and Shlo"}, "luke": {"1": "Dear Theophilos:", "2": "Around this time, Emperor Augustus issued an order for a census to be taken thro", "3": "In the fifteenth year of Emperor Tiberius’ rule; when Pontius Pilate was governo", "4": "Then Yeshua, filled with the Ruach HaKodesh , returned from the Yarden and was l", "5": "One day, as Yeshua was standing on the shore of Lake Kinneret, with the people p", "6": "One Shabbat , while Yeshua was passing through some wheat fields, his talmidim b", "7": "When Yeshua had finished speaking to the people, he went back to K’far-Nachum.", "8": "After this, Yeshua traveled about from town to town and village to village, proc", "9": "Calling together the Twelve, Yeshua gave them power and authority to expel all t", "10": "After this, the Lord appointed seventy other talmidim and sent them on ahead in ", "11": "One time Yeshua was in a certain place praying. As he finished, one of the talmi", "12": "Meanwhile, as a crowd in the tens of thousands gathered so closely as to trample", "13": "Just then, some people came to tell Yeshua about the men from the Galil whom Pil", "14": "One Shabbat Yeshua went to eat in the home of one of the leading P’rushim , and ", "15": "The tax-collectors and sinners kept gathering around to hear Yeshua,", "16": "Speaking to the talmidim , Yeshua said: “There was a wealthy man who employed a ", "17": "Yeshua said to his talmidim , “It is impossible that snares will not be set. But", "18": "Then Yeshua told his talmidim a parable, in order to impress on them that they m", "19": "Yeshua entered Yericho and was passing through,", "20": "One day, as Yeshua was teaching the people at the Temple, making known the Good ", "21": "Then Yeshua looked up, and as he watched the rich placing their gifts into the T", "22": "But the festival of Matzah , known as Pesach , was approaching;", "23": "With that, the whole Sanhedrin got up and brought Yeshua before Pilate,", "24": "but the next day, while it was still very early, they took the spices they had p"}, "john": {"1": "In the beginning was the Word,", "2": "On Tuesday there was a wedding at Kanah in the Galil; and the mother of Yeshua w", "3": "There was a man among the P’rushim , named Nakdimon, who was a ruler of the Jude", "4": "When Yeshua learned that the P’rushim had heard he was making and immersing more", "5": "After this, there was a Judean festival; and Yeshua went up to Yerushalayim.", "6": "Some time later, Yeshua went over to the far side of Lake Kinneret (that is, Lak", "7": "After this, Yeshua traveled around in the Galil, intentionally avoiding Y’hudah ", "8": "But Yeshua went to the Mount of Olives.", "9": "As Yeshua passed along, he saw a man blind from birth.", "10": "“Yes, indeed! I tell you, the person who doesn’t enter the sheep-pen through the", "11": "There was a man who had fallen sick. His name was El‘azar, and he came from Beit", "12": "Six days before Pesach , Yeshua came to Beit-Anyah, where El‘azar lived, the man", "13": "It was just before the festival of Pesach , and Yeshua knew that the time had co", "14": "“Don’t let yourselves be disturbed. Trust in God and trust in me.", "15": "“I am the real vine, and my Father is the gardener.", "16": "“I have told you these things so that you won’t be caught by surprise.", "17": "After Yeshua had said these things, he looked up toward heaven and said, “Father", "18": "After Yeshua had said all this, he went out with his talmidim across the stream ", "19": "Pilate then took Yeshua and had him flogged.", "20": "Early on the first day of the week, while it was still dark, Miryam from Magdala", "21": "After this, Yeshua appeared again to the talmidim at Lake Tiberias. Here is how "}, "acts": {"1": "Dear Theophilos:", "2": "The festival of Shavu‘ot arrived, and the believers all gathered together in one", "3": "One afternoon at three o’clock, the hour of minchah prayers, as Kefa and Yochana", "4": "Kefa and Yochanan were still speaking to the people when the cohanim , the capta", "5": "But there was a man named Hananyah who, with his wife Shappirah, sold some prope", "6": "Around this time, when the number of talmidim was growing, the Greek-speaking Je", "7": "The cohen hagadol asked, “Are these accusations true?”", "8": "and Sha’ul gave his approval to his murder.", "9": "Meanwhile, Sha’ul, still breathing murderous threats against the Lord’s talmidim", "10": "There was a man in Caesarea named Cornelius, a Roman army officer in what was ca", "11": "The emissaries and the brothers throughout Y’hudah heard that the Goyim had rece", "12": "It was around this time that King Herod began arresting and persecuting certain ", "13": "In the Antioch congregation were prophets and teachers — Bar-Nabba, Shim‘on (kno", "14": "In Iconium the same thing happened — they went into the synagogue and spoke in s", "15": "But some men came down from Y’hudah to Antioch and began teaching the brothers, ", "16": "Sha’ul came down to Derbe and went on to Lystra, where there lived a talmid name", "17": "After passing through Amphipolis and Apollonia, Sha’ul and Sila came to Thessalo", "18": "After this, Sha’ul left Athens and went to Corinth,", "19": "While Apollos was in Corinth, Sha’ul completed his travels through the inland co", "20": "After the furor died down, Sha’ul sent for the talmidim and encouraged them, the", "21": "After we had torn ourselves away from the Ephesian elders, we set sail and made ", "22": "“Brothers and fathers! Listen to me as I make my defense before you now!”", "23": "Sha’ul looked straight at them and said, “Brothers, I have been discharging my o", "24": "After five days, the cohen hagadol Hananyah came down with some elders and a law", "25": "Three days after Festus had entered the province, he went up from Caesarea to Ye", "26": "Agrippa said to Sha’ul, “You have permission to speak on your own behalf.” Then ", "27": "Once it had been decided that we should set sail for Italy, they handed Sha’ul a", "28": "After our escape, we learned that the island was called Malta."}, "rom": {"1": "From: Sha’ul, a slave of the Messiah Yeshua, an emissary because I was called an", "2": "Therefore you have no excuse, whoever you are, passing judgment; for when you ju", "3": "Then what advantage has the Jew? What is the value of being circumcised?", "4": "Then what should we say Avraham, our forefather, obtained by his own efforts?", "5": "So, since we have come to be considered righteous by God because of our trust, l", "6": "So then, are we to say, “Let’s keep on sinning, so that there can be more grace”", "7": "Surely you know, brothers — for I am speaking to those who understand Torah — th", "8": "Therefore, there is no longer any condemnation awaiting those who are in union w", "9": "I am speaking the truth — as one who belongs to the Messiah, I do not lie; and a", "10": "Brothers, my heart’s deepest desire and my prayer to God for Isra’el is for thei", "11": "“In that case, I say, isn’t it that God has repudiated his people?” Heaven forbi", "12": "I exhort you, therefore, brothers, in view of God’s mercies, to offer yourselves", "13": "Everyone is to obey the governing authorities. For there is no authority that is", "14": "Now as for a person whose trust is weak, welcome him — but not to get into argum", "15": "So we who are strong have a duty to bear the weaknesses of those who are not str", "16": "I am introducing to you our sister Phoebe, shammash of the congregation at Cench"}, "1cor": {"1": "From: Sha’ul, called by God’s will to be an emissary of the Messiah Yeshua; and ", "2": "As for me, brothers, when I arrived among you, it was not with surpassing eloque", "3": "As for me, brothers, I couldn’t talk to you as spiritual people but as worldly p", "4": "So, you should regard us as the Messiah’s servants, as trustees of God’s secret ", "5": "It is actually being reported that there is sexual sin among you, and it is sexu", "6": "How dare one of you with a complaint against another go to court before pagan ju", "7": "Now to deal with the questions you wrote about: “Is it good for a man to keep aw", "8": "Now about food sacrificed to idols: we know that, as you say, “We all have knowl", "9": "Am I not a free man? Am I not an emissary of the Messiah? Haven’t I seen Yeshua ", "10": "For, brothers, I don’t want you to miss the significance of what happened to our", "11": "try to imitate me, even as I myself try to imitate the Messiah.", "12": "But, brothers, I do not want you to go on being ignorant about the things of the", "13": "I may speak in the tongues of men, even angels;", "14": "Pursue love!", "15": "Now, brothers, I must remind you of the Good News which I proclaimed to you, and", "16": "Now, in regard to the collection being made for God’s people: you are to do the "}, "2cor": {"1": "From: Sha’ul, by God’s will an emissary of the Messiah Yeshua, and brother Timot", "2": "So I made up my mind that I would not pay you another painful visit.", "3": "Are we starting to recommend ourselves again? Or do we, like some, need letters ", "4": "God has shown us such mercy that we do not lose courage as we do the work he has", "5": "We know that when the tent which houses us here on earth is torn down, we have a", "6": "As God’s fellow-workers we also urge you not to receive his grace and then do no", "7": "Therefore, my dear friends, since we have these promises, let us purify ourselve", "8": "Now, brothers, we must tell you about the grace God has given the congregations ", "9": "There is really no need for me to write you about this offering for God’s people", "10": "Now it is I myself, Sha’ul, making an appeal to you with the meekness and forbea", "11": "I would like you to bear with me in a little foolishness — please do bear with m", "12": "I have to boast. There is nothing to be gained by it, but I will go on to vision", "13": "This will be the third time that I have come to visit you. Any charge must be es"}, "gal": {"1": "From: Sha’ul, an emissary — I received my commission not from human beings or th", "2": "Then after fourteen years I again went up to Yerushalayim, this time with Bar-Na", "3": "You stupid Galatians! Who has put you under a spell? Before your very eyes Yeshu", "4": "What I am saying is that as long as the heir is a minor he is no different from ", "5": "What the Messiah has freed us for is freedom! Therefore, stand firm, and don’t l", "6": "Brothers, suppose someone is caught doing something wrong. You who have the Spir"}, "eph": {"1": "From: Sha’ul, by God’s will an emissary of the Messiah Yeshua", "2": "You used to be dead because of your sins and acts of disobedience.", "3": "It is a consequence of this that I, Sha’ul, am a prisoner of the Messiah Yeshua ", "4": "Therefore I, the prisoner united with the Lord, beg you to lead a life worthy of", "5": "So imitate God, as his dear children;", "6": "Children, what you should do in union with the Lord is obey your parents, for th"}, "phil": {"1": "From: Sha’ul and Timothy, slaves of the Messiah Yeshua", "2": "Therefore, if you have any encouragement for me from your being in union with th", "3": "In conclusion, my brothers: rejoice in union with the Lord.", "4": "So, my brothers, whom I love and long for, my joy and my crown, my dear friends,"}, "col": {"1": "From: Sha’ul, by God’s will an emissary of the Messiah Yeshua, and brother Timot", "2": "For I want you to know how hard I work for you, for those in Laodicea, and for t", "3": "So if you were raised along with the Messiah, then seek the things above, where ", "4": "Masters, treat your slaves justly and fairly. Remember that you too have a Maste"}, "1thess": {"1": "From: Sha’ul, Sila and Timothy", "2": "You yourselves know, brothers, that our visit to you was not fruitless.", "3": "So when we could no longer stand it, we agreed to be left in Athens alone", "4": "Therefore, brothers, just as you learned from us how you had to live in order to", "5": "But you have no need to have anything written to you, brothers, about the times "}, "2thess": {"1": "From: Sha’ul, Sila and Timothy", "2": "But in connection with the coming of our Lord Yeshua the Messiah and our gatheri", "3": "Finally, brothers, pray for us that the Lord’s message may spread rapidly and re"}, "1tim": {"1": "From: Sha’ul, an emissary of the Messiah Yeshua by command of God our deliverer ", "2": "First of all, then, I counsel that petitions, prayers, intercessions and thanksg", "3": "Here is a statement you can trust: anyone aspiring to be a congregation leader i", "4": "The Spirit expressly states that in the acharit-hayamim some people will apostat", "5": "Do not rebuke an older man sharply, but appeal to him as you would to a father; ", "6": "Those who are under the yoke of slavery should regard their masters as worthy of"}, "2tim": {"1": "From: Sha’ul, an emissary of the Messiah Yeshua by God’s will, which holds forth", "2": "So then, you, my son, be empowered by the grace that comes from the Messiah Yesh", "3": "Moreover, understand this: in the acharit-hayamim will come trying times.", "4": "I solemnly charge you before God and the Messiah Yeshua, who will judge the livi"}, "titus": {"1": "From: Sha’ul, God’s slave and an emissary of Yeshua the Messiah, sent to promote", "2": "But you, explain what kind of behavior goes along with sound teaching.", "3": "Remind people to submit to the government and its officials, to obey them, to be"}, "phlm": {"1": "From: Sha’ul, a prisoner for the sake of the Messiah Yeshua, and brother Timothy"}, "heb": {"1": "In days gone by, God spoke in many and varied ways to the Fathers through the pr", "2": "Therefore, we must pay much more careful heed to the things we have heard, so th", "3": "Therefore, brothers whom God has set apart, who share in the call from heaven, t", "4": "Therefore, let us be terrified of the possibility that, even though the promise ", "5": "For every cohen gadol taken from among men is appointed to act on people’s behal", "6": "Therefore, leaving behind the initial lessons about the Messiah, let us go on to", "7": "This Malki-Tzedek, king of Shalem, a cohen of God Ha‘Elyon , met Avraham on his ", "8": "Here is the whole point of what we have been saying: we do have just such a cohe", "9": "Now the first covenant had both regulations for worship and a Holy Place here on", "10": "For the Torah has in it a shadow of the good things to come, but not the actual ", "11": "Trusting is being confident of what we hope for, convinced about things we do no", "12": "So then, since we are surrounded by such a great cloud of witnesses, let us, too", "13": "Let brotherly friendship continue;"}, "jas": {"1": "From: Ya‘akov, a slave of God and of the Lord Yeshua the Messiah", "2": "My brothers, practice the faith of our Lord Yeshua, the glorious Messiah, withou", "3": "Not many of you should become teachers, my brothers, since you know that we will", "4": "What is causing all the quarrels and fights among you? Isn’t it your desires bat", "5": "Next, a word for the rich: weep and wail over the hardships coming upon you!"}, "1pet": {"1": "From: Kefa, an emissary of Yeshua the Messiah", "2": "Therefore, rid yourselves of all malice, of all deceit, hypocrisy and envy, and ", "3": "In the same way, wives, submit to your husbands; so that even if some of them do", "4": "Therefore, since the Messiah suffered physically, you too are to arm yourselves ", "5": "Therefore, I urge the congregation leaders among you, as a fellow-leader and wit"}, "2pet": {"1": "From: Shim‘on Kefa, a slave and emissary of Yeshua the Messiah", "2": "But among the people there were also false prophets, just as there will be false", "3": "Dear friends, I am writing you now this second letter; and in both letters I am "}, "1john": {"1": "The Word, which gives life!", "2": "My children, I am writing you these things so that you won’t sin. But if anyone ", "3": "See what love the Father has lavished on us in letting us be called God’s childr", "4": "Dear friends, don’t trust every spirit. On the contrary, test the spirits to see", "5": "Everyone who believes that Yeshua is the Messiah has God as his father, and ever"}, "2john": {"1": "From: The Elder"}, "3john": {"1": "From: The Elder"}, "jude": {"1": "From: Y’hudah, a slave of Yeshua the Messiah and a brother of Ya‘akov"}, "rev": {"1": "This is the revelation which God gave to Yeshua the Messiah, so that he could sh", "2": "“To the angel of the Messianic Community in Ephesus, write: ‘Here is the message", "3": "“To the angel of the Messianic Community in Sardis, write: ‘Here is the message ", "4": "After these things, I looked; and there before me was a door standing open in he", "5": "Next I saw in the right hand of the One sitting on the throne a scroll with writ", "6": "Next I watched as the Lamb broke the first of the seven seals, and I heard one o", "7": "After this, I saw four angels standing at the four corners of the earth, holding", "8": "When the Lamb broke the seventh seal, there was silence in heaven for what seeme", "9": "The fifth angel sounded his shofar ; and I saw a star that had fallen out of hea", "10": "Next I saw another mighty angel coming down from heaven. He was dressed in a clo", "11": "I was given a measuring rod like a stick and told, “Get up, and measure the Temp", "12": "Now a great sign was seen in heaven — a woman clothed with the sun, under her fe", "13": "and I saw a beast come up out of the sea, with ten horns and seven heads. On its", "14": "Then I looked, and there was the Lamb standing on Mount Tziyon; and with him wer", "15": "Then I saw another sign in heaven, a great and wonderful one — seven angels with", "16": "I heard a loud voice from the sanctuary say to the seven angels, “Go, and pour o", "17": "Then came one of the angels with the seven bowls; and he said to me, “Come, I wi", "18": "After these things, I saw another angel coming down from heaven. He had great au", "19": "After these things, I heard what sounded like the roar of a huge crowd in heaven", "20": "Next I saw an angel coming down from heaven, who had the key to the Abyss and a ", "21": "Then I saw a new heaven and a new earth , for the old heaven and the old earth h", "22": "Next the angel showed me the river of the water of life, sparkling like crystal,"}}}