{"book_names": {"gen": "1 Mosebok", "exod": "2 Mosebok", "lev": "3 Mosebok", "num": "4 Mosebok", "deut": "5 Mosebok", "josh": "Josvas", "judg": "Dommernes", "ruth": "Ruts", "1sam": "1 Samuels", "2sam": "2 Samuel", "1kgs": "1 Kongebok", "2kgs": "2 Kongebok", "1chr": "1 Krønikebok", "2chr": "2 Krønikebok", "ezra": "Esras", "neh": "Nehemias", "esth": "Esters", "job": "Jobs", "ps": "Salmenes", "prov": "Salomos Ordsprog", "eccl": "Predikerens", "song": "Salomos Høisang", "isa": "Esaias", "jer": "Jeremias", "lam": "Klagesangene", "ezek": "Esekiel", "dan": "Daniel", "hos": "Hoseas", "joel": "Joel", "amos": "Amos", "obad": "Obadias", "jonah": "Jonas", "mic": "Mika", "nah": "Nahum", "hab": "Habakuk", "zeph": "Sefanias", "hag": "Haggai", "zech": "Sakarias", "mal": "Malakias", "matt": "Matteus", "mark": "Markus", "luke": "Lukas", "john": "Johannes", "acts": "Apostlenes-gjerninge", "rom": "Romerne", "1cor": "1 Korintierne", "2cor": "2 Korintierne", "gal": "Galaterne", "eph": "Efeserne", "phil": "Filippenserne", "col": "Kolossenserne", "1thess": "1 Tessalonikerne", "2thess": "2 Tessalonikerne", "1tim": "1 Timoteus", "2tim": "2 Timoteus", "titus": "Titus", "phlm": "Filemon", "heb": "Hebreerne", "jas": "Jakobs", "1pet": "1 Peters", "2pet": "2 Peters", "1john": "1 Johannes", "2john": "2 Johannes", "3john": "3 Johannes", "jude": "Judas", "rev": "Apenbaring"}, "chapter_titles": {"gen": {"1": "I begynnelsen skapte Gud himmelen og jorden.", "2": "Så blev himmelen og jorden med hele sin hær fullendt.", "3": "Men slangen var listigere enn alle dyr på marken som Gud Herren hadde gjort, og ", "4": "Og Adam holdt sig til sin hustru Eva, og hun blev fruktsommelig og fødte Kain; d", "5": "Dette er boken om Adams ætt: På den dag Gud skapte mennesket, skapte han det i G", "6": "Da nu menneskene begynte å bli tallrike på jorden, og de fikk døtre,", "7": "Så sa Herren til Noah: Gå inn i arken, du og hele ditt hus! For jeg har funnet a", "8": "Da kom Gud Noah i hu og alle de ville dyr og alt feet som var med ham i arken; o", "9": "Og Gud velsignet Noah og hans sønner, og sa til dem: Vær fruktbare og bli mange ", "10": "Dette er de ætter som stammer fra Noahs sønner Sem, Kam og Jafet: De fikk sønner", "11": "Og hele jorden hadde ett tungemål og ens tale.", "12": "Og Herren sa til Abram: Dra bort fra ditt land og fra din slekt og fra din fars ", "13": "Så drog Abram fra Egypten op til sydlandet med sin hustru og alt det han eide, o", "14": "I den tid da Amrafel var konge i Sinear, Arjok konge i Ellasar, Kedorlaomer kong", "15": "Nogen tid derefter kom Herrens ord til Abram i et syn, og det lød så: Frykt ikke", "16": "Sarai, Abrams hustru, fødte ham ikke barn; men hun hadde en egyptisk trælkvinne,", "17": "Da Abram var ni og nitti år gammel, åpenbarte Herren sig for ham og sa til ham: ", "18": "Og Herren åpenbarte sig for ham i Mamres terebinte-lund, mens han satt i døren t", "19": "Og de to engler kom til Sodoma om aftenen, mens Lot satt i Sodomas port; og da L", "20": "Så drog Abraham derfra til sydlandet og bodde mellem Kades og Sur, og siden opho", "21": "Og Herren så til Sara som han hadde sagt, og Herren gjorde med Sara som han hadd", "22": "Nogen tid derefter satte Gud Abraham på prøve, og han sa til ham: Abraham! Og ha", "23": "Saras alder blev hundre og syv og tyve år; det var Saras leveår.", "24": "Abraham var nu gammel og langt ute i årene, og Herren hadde velsignet Abraham i ", "25": "Og Abraham tok sig atter en hustru; hun hette Ketura.", "26": "Og det var atter hungersnød i landet - likesom forrige gang på Abrahams tid; og ", "27": "Da Isak var blitt gammel, og hans øine var blitt sløve, så han ikke kunde se, ka", "28": "Da kalte Isak Jakob til sig og velsignet ham og bød ham og sa til ham: Du skal i", "29": "Så gav Jakob sig atter på veien og drog til Østens barns land.", "30": "Da Rakel så at hun og Jakob ikke fikk barn, blev hun misunnelig på sin søster og", "31": "Så fikk han høre at Labans sønner hadde sagt: Jakob har tatt alt det som vår far", "32": "Og Jakob drog videre, og Guds engler møtte ham.", "33": "Da Jakob så op, fikk han se Esau som kom med fire hundre mann. Da delte han barn", "34": "Dina, Jakobs datter med Lea, gikk engang ut for å se på landets døtre.", "35": "Og Gud sa til Jakob: Gjør dig rede, dra op til Betel og bli der, og bygg der et ", "36": "Dette er Esaus eller Edoms ætt.", "37": "Men Jakob bodde i det land hvor hans far hadde bodd som fremmed, i Kana'ans land", "38": "På denne tid drog Juda ned fra det sted hvor hans brødre bodde, og han tok inn t", "39": "Josef blev ført ned til Egypten; og Potifar, en egypter, som var hoffmann hos Fa", "40": "Nogen tid derefter hendte det at munnskjenken og bakeren hos kongen i Egypten fo", "41": "Så hendte det da to år var omme, at Farao drømte han stod ved elven .", "42": "Da Jakob fikk vite at det var korn i Egypten, sa han til sine sønner: Hvorfor si", "43": "Og da de hadde brukt op det korn de hadde hentet fra Egypten, sa deres far til d", "44": "Siden bød han den som forestod hans hus: Fyll mennenes sekker med korn så meget ", "45": "Da kunde ikke Josef lenger legge bånd på sig for alle dem som stod hos ham; han ", "46": "Og Israel brøt op med alt det han hadde, og da han kom til Be'erseba, ofret han ", "47": "Så kom Josef og meldte dette til Farao og sa: Min far og mine brødre er kommet h", "48": "Nogen tid efter kom de og sa til Josef: Din far er syk. Da tok han begge sine sø", "49": "Og Jakob kalte sine sønner til sig og sa: samle eder, så vil jeg forkynne eder h", "50": "Og Josef bøide sig ned over sin fars ansikt og gråt over ham og kysset ham."}, "exod": {"1": "Dette er navnene på Israels sønner som kom til Egypten; med Jakob kom de, hver m", "2": "Så var det en mann av Levis hus som gikk bort og tok en Levis datter til ekte.", "3": "Og Moses gjætte småfeet hos Jetro, sin svigerfar, presten i Midian, og han drev ", "4": "Moses svarte: De vil visst ikke tro mig og ikke høre på mig, de vil si: Herren h", "5": "Derefter gikk Moses og Aron inn til Farao og sa: Så sier Herren, Israels Gud: La", "6": "Da sa Herren til Moses: Nu skal du se hvad jeg vil gjøre med Farao; ved min ster", "7": "Da sa Herren til Moses: Se, jeg har satt dig til en Gud for Farao, og Aron, din ", "8": "Da sa Herren til Moses: Gå inn til Farao og si til ham: Så sier Herren: La mitt ", "9": "Og Herren sa til Moses: Gå inn til Farao og si til ham: Så sier Herren, hebreern", "10": "Og Herren sa til Moses: Gå inn til Farao! For det er jeg som har forherdet hans ", "11": "Herren hadde sagt til Moses: Ennu én plage vil jeg la komme over Farao og over E", "12": "Og Herren sa til Moses og Aron i Egyptens land:", "13": "Og Herren talte til Moses og sa:", "14": "Og Herren talte til Moses og sa:", "15": "Da sang Moses og Israels barn denne sang for Herren: Jeg vil lovsynge Herren, fo", "16": "Så brøt de op fra Elim, og den femtende dag i den annen måned efterat de hadde d", "17": "Så drog hele Israels barns menighet fra ørkenen Sin i dagsreiser efter Herrens b", "18": "Jetro, presten i Midian, Moses' svigerfar, fikk høre alt det Gud hadde gjort for", "19": "På tremåneders-dagen efterat Israels barn var gått ut av Egyptens land, kom de t", "20": "Da talte Gud alle disse ord og sa:", "21": "Dette er de lover som du skal legge frem for dem:", "22": "Når nogen stjeler en okse eller et får og slakter eller selger dem, så skal han ", "23": "Du skal ikke utbrede falskt rykte; du skal ikke gjøre felles sak med en ugudelig", "24": "Og til Moses sa han: Stig op til Herren, du og Aron, Nadab og Abihu og sytti av ", "25": "Og Herren talte til Moses og sa:", "26": "Tabernaklet skal du gjøre av ti tepper av fint, tvunnet lingarn og blå og purpur", "27": "Du skal gjøre et alter av akasietre, fem alen langt og fem alen bredt; firkantet", "28": "Så skal du kalle din bror Aron ut av Israels barns mengde, og la ham trede frem ", "29": "Og dette er hvad du skal gjøre med dem for å hellige dem til å tjene mig som pre", "30": "Så skal du gjøre et alter til å brenne røkelse på; av akasietre skal du gjøre de", "31": "Og Herren talte til Moses og sa:", "32": "Men da folket så at Moses drygde med å komme ned fra fjellet, samlet folket sig ", "33": "Og Herren talte til Moses: Dra nu bort herfra, både du og det folk som du har fø", "34": "Og Herren sa til Moses: Hugg dig ut to stentavler likesom de første! Så vil jeg ", "35": "Og Moses kalte sammen hele Israels barns menighet og sa til dem: Dette er det so", "36": "Og Besalel og Oholiab og alle kunstforstandige menn, som Herren hadde gitt forst", "37": "Og Besalel gjorde arken av akasietre, halvtredje alen lang og halvannen alen bre", "38": "Så gjorde han brennoffer-alteret av akasietre, fem alen langt og fem alen bredt,", "39": "Av den blå og purpurrøde og karmosinrøde ull gjorde de embedsklær til tjenesten ", "40": "Og Herren talte til Moses og sa:"}, "lev": {"1": "Og Herren kalte på Moses og talte til ham fra sammenkomstens telt og sa:", "2": "Når nogen vil ofre et matoffer til Herren, så skal hans offer være fint mel; og ", "3": "Dersom nogen vil bære frem et takkoffer, og han tar det av storfeet, så skal det", "4": "Og Herren talte til Moses og sa:", "5": "Når nogen synder, idet han hører opropet til ed og kunde vidne om noget som han ", "6": "Og Herren talte til Moses og sa:", "7": "Og dette er loven om skyldofferet: Det er høihellig.", "8": "Og Herren talte til Moses og sa:", "9": "Og på den åttende dag kalte Moses Aron og hans sønner og Israels eldste til sig.", "10": "Men Arons sønner Nadab og Abihu tok hver sitt ildkar og la ild i dem og la røkel", "11": "Og Herren talte til Moses og Aron og sa til dem:", "12": "Og Herren talte til Moses og sa:", "13": "Og Herren talte til Moses og Aron og sa:", "14": "Og Herren talte til Moses og sa:", "15": "Og Herren talte til Moses og Aron og sa:", "16": "Og Herren talte til Moses efterat de to Arons sønner var døde, de som måtte dø d", "17": "Og Herren talte til Moses og sa:", "18": "Og Herren talte til Moses og sa:", "19": "Og Herren talte til Moses og sa:", "20": "Og Herren talte til Moses og sa:", "21": "Og Herren sa til Moses: Tal til prestene, Arons sønner, og si til dem: En prest ", "22": "Og Herren talte til Moses og sa:", "23": "Og Herren talte til Moses og sa:", "24": "Og Herren talte til Moses og sa:", "25": "Og Herren talte til Moses på Sinai berg og sa:", "26": "I skal ikke gjøre eder avguder og ikke reise op utskårne billeder eller støtter ", "27": "Og Herren talte til Moses og sa:"}, "num": {"1": "Og Herren talte til Moses i Sinai ørken i sammenkomstens telt på den første dag ", "2": "Og Herren talte til Moses og Aron og sa:", "3": "Dette var Arons og Moses' ætt på den tid Herren talte med Moses på Sinai berg.", "4": "Og Herren talte til Moses og Aron og sa:", "5": "Og Herren talte til Moses og sa:", "6": "Og Herren talte til Moses og sa:", "7": "Da nu Moses var ferdig med å reise tabernaklet og hadde salvet det og helliget d", "8": "Og Herren talte til Moses og sa:", "9": "Og Herren talte til Moses i Sinai ørken i det annet år efterat de var gått ut av", "10": "Og Herren talte til Moses og sa:", "11": "Men folket knurret, og dette mishaget Herren; for da Herren hørte det, blev hans", "12": "Engang talte Mirjam og Aron ille om Moses for den etiopiske kvinnes skyld som ha", "13": "Og Herren talte til Moses og sa:", "14": "Da tok hele menigheten til å rope og skrike, og folket gråt hele natten.", "15": "Og Herren talte til Moses og sa:", "16": "Korah, en sønn av Jishar, sønn av Kahat, Levis sønn, og Datan og Abiram, sønner ", "17": "Og Herren talte til Moses og sa:", "18": "Da sa Herren til Aron: Du og dine sønner og hele din fars hus skal bære skylden ", "19": "Og Herren talte til Moses og Aron og sa:", "20": "I den første måned kom Israels barn, hele menigheten, til ørkenen Sin, og folket", "21": "Da den kana'anittiske konge i Arad, som bodde i sydlandet, hørte at Israel drog ", "22": "Så brøt Israels barn op og leiret sig på Moabs ødemarker på hin side Jordan midt", "23": "Da sa Bileam til Balak: Bygg syv alter for mig her, og la mig få hit syv okser o", "24": "Da Bileam så at det var Herrens vilje at han skulde velsigne Israel, gikk han ik", "25": "Mens Israel opholdt sig i Sittim, begynte folket å drive utukt med Moabs døtre.", "26": "Da sotten var forbi, sa Herren til Moses og til Eleasar, sønn av Aron, presten:", "27": "Men Selofhads døtre - han var sønn av Hefer, Gileads sønn, som igjen var sønn av", "28": "Og Herren talte til Moses og sa:", "29": "I den syvende måned, på den første dag i måneden, skal I holde en hellig sammenk", "30": "Og Moses sa dette til Israels barn, i ett og alt som Herren hadde befalt ham.", "31": "Og Herren talte til Moses og sa:", "32": "Rubens barn og Gads barn hadde en mengde fe, en svær mengde; og da de så at Jase", "33": "Dette var Israels barns vandringer da de drog ut av Egyptens land, hær for hær, ", "34": "Og Herren talte til Moses og sa:", "35": "Og Herren talte til Moses på Moabs ødemarker ved Jordan, midt imot Jeriko, og sa", "36": "Overhodene for familiene i den ætt som nedstammet fra Gilead, en sønn av Manasse"}, "deut": {"1": "Dette er de ord Moses talte til hele Israel i ørkenen på hin side Jordan, i ødem", "2": "Så vendte vi om og drog til ørkenen på veien til det Røde Hav, således som Herre", "3": "Så tok vi på en annen kant og drog op på veien til Basan; da drog Og, kongen i B", "4": "Så hør nu, Israel, de lover og de bud som jeg lærer eder å holde, forat I må lev", "5": "Og Moses kalte hele Israel til sig og sa til dem: Hør, Israel, de lover og de bu", "6": "Dette er de bud, de lover og de forskrifter som Herren eders Gud har befalt mig ", "7": "Når Herren din Gud har ført dig inn i det land du nu drar inn i og skal ta i eie", "8": "Alle de bud jeg gir dig idag, skal I akte vel på å holde, forat I må leve og bli", "9": "Hør, Israel! Du går nu over Jordan for å komme inn og legge under dig folk som e", "10": "På samme tid sa Herren til mig: Hugg dig ut to stentavler likesom de første, og ", "11": "Så skal du da elske Herren din Gud og ta vare på det han vil ha varetatt, hans l", "12": "Dette er de bud og de lover I skal akte på å leve efter i det land som Herren, d", "13": "Når det står frem en profet i din midte, eller en som har drømmer, og han varsle", "14": "I er Herrens, eders Guds barn; I skal ikke skjære eder i eders kjøtt og ikke rak", "15": "Hvert syvende år skal du la være et eftergivelses-år.", "16": "Akt vel på måneden abib, så du holder påske for Herren din Gud! For i måneden ab", "17": "Du skal ikke ofre Herren din Gud et stykke storfe eller småfe som har noget lyte", "18": "De levittiske prester, hele Levi stamme, skal ikke ha nogen del eller arv med Is", "19": "Når Herren din Gud utrydder de folk hvis land Herren din Gud gir dig, og du driv", "20": "Når du drar ut i krig mot din fiende, og du ser hester og vogner og flere krigsf", "21": "Når der i det land Herren din Gud gir dig til eie, blir funnet et drept menneske", "22": "Dersom du ser din brors okse eller lam fare vill, skal du ikke dra dig unda; du ", "23": "Ingen som er gildet, enten ved knusning eller ved å skjæres, skal være med i Her", "24": "Dersom en mann tar sig en hustru og ekter henne, og hun ikke tekkes ham lenger, ", "25": "Når det er trette mellem menn, og de treder frem for retten, og deres sak blir p", "26": "Når du kommer inn i det land Herren din Gud gir dig til arv, og du tar det i eie", "27": "Og Moses og de eldste i Israel bød folket og sa: Ta vare på alle de bud jeg gir ", "28": "Dersom du nu hører på Herrens, din Guds røst, så du akter vel på å holde alle ha", "29": "Dette er den pakts ord som Herren bød Moses å gjøre med Israels barn i Moabs lan", "30": "Når da alle disse ting kommer over dig, velsignelsen og forbannelsen som jeg har", "31": "Og Moses gikk frem og talte disse ord til hele Israel -", "32": "Lytt, I himler, og jeg vil tale, og jorden høre på min munns ord!", "33": "Dette er den velsignelse som Moses, den Guds mann, lyste over Israels barn før s", "34": "Så gikk Moses fra Moabs ødemarker op på Nebo-fjellet, på Pisgas topp, som ligger"}, "josh": {"1": "Efter Moses', Herrens tjeners død sa Herren til Josva, Nuns sønn, Moses' tjener:", "2": "Josva, Nuns sønn, sendte hemmelig to speidere fra Sittim og sa: Gå avsted og se ", "3": "Morgenen efter stod Josva tidlig op og tok ut fra Sittim med alle Israels barn o", "4": "Da nu hele folket var kommet vel over Jordan, sa Herren til Josva:", "5": "Da nu alle amoritter-kongene som bodde på vestsiden av Jordan, og alle kana'anit", "6": "Jeriko holdt sine porter stengt og var fast tillukket for Israels barns skyld; i", "7": "Men Israels barn bar sig troløst at med det bannlyste gods. Akan, sønn av Karmi,", "8": "Og Herren sa til Josva: Frykt ikke og vær ikke redd, ta med dig alt krigsfolket,", "9": "Da de nu fikk høre dette alle kongene som bodde vestenfor Jordan, i fjellbygdene", "10": "Da Adoni-Sedek, kongen i Jerusalem, fikk høre at Josva hadde inntatt Ai og slått", "11": "Da Jabin, kongen i Hasor, hørte dette, sendte han bud til Jobab, kongen i Madon,", "12": "Dette var de konger i landet som Israels barn slo, og hvis land de tok i eie på ", "13": "Da Josva var blitt gammel og kommet langt ut i årene, sa Herren til ham: Nu er d", "14": "Og dette er de arvelodder som Israels barn fikk i Kana'ans land, og som Eleasar,", "15": "Den lodd som tilfalt Judas barns stamme efter deres ætter, strakte sig bortimot ", "16": "Den lodd som tilfalt Josefs barn, gikk fra Jordan ved Jeriko, østenom vannet ved", "17": "Så fikk Manasse stamme sin arvelodd, for han var Josefs førstefødte. Makir, Mana", "18": "Og hele Israels barns menighet samlet sig i Silo og reiste der sammenkomstens te", "19": "Det annet lodd kom ut for Simeon, for Simeons barns stamme efter deres ætter; de", "20": "og Herren talte til Josva og sa:", "21": "Overhodene for levittenes familier trådte frem for Eleasar, presten, og Josva, N", "22": "Da kalte Josva til sig rubenittene og gadittene og den halve Manasse stamme", "23": "Da det nu var gått en lang tid, efterat Herren hadde gitt Israel ro for alle det", "24": "Og Josva samlet alle Israels stammer i Sikem; og han kalte til sig Israels eldst"}, "judg": {"1": "Efter Josvas død spurte Israels barn Herren: Hvem av oss skal først dra op mot k", "2": "Og Herrens engel kom fra Gilgal op til Bokim. Og han sa: Jeg hentet eder op fra ", "3": "Dette er de folk som Herren lot bli for ved dem å prøve Israel, alle de israelit", "4": "Da Ehud var død, gjorde Israels barn atter det som var ondt i Herrens øine.", "5": "Dengang sang Debora og Barak Abinoams sønn, denne sang:", "6": "Og Israels barn gjorde det som var ondt i Herrens øine, og Herren gav dem i midi", "7": "Og Jerubba'al, det er Gideon, og alt folket som var med ham, tok tidlig ut og le", "8": "Og Efra'ims menn sa til ham: Hvad har du gjort imot oss! Hvorfor sendte du ikke ", "9": "Og Abimelek, Jerubba'als sønn, drog til Sikem, til sin mors brødre; og han talte", "10": "Efter Abimelek stod Tola frem og frelste Israel; han var sønn av Pua, Dodos sønn", "11": "Gileaditten Jefta var en veldig krigsmann. Men han var sønn av en skjøge; hans f", "12": "Efra'ims menn blev kalt til våben og drog mot nord; og de sa til Jefta: Hvorfor ", "13": "Men Israels barn gjorde atter det som var ondt i Herrens øine; og Herren gav dem", "14": "Engang gikk Samson ned til Timnata; der så han en kvinne, en av filistrenes døtr", "15": "Nogen tid efter, i hvetehøstens dager, vilde Samson se til sin hustru og hadde m", "16": "Engang drog Samson til Gasa; der fikk han se en skjøge og gikk inn til henne.", "17": "Det var en mann fra Efra'imfjellene som hette Mika.", "18": "I de dager var det ingen konge i Israel; og i de samme dager søkte danittenes st", "19": "På denne tid da det ingen konge fantes i Israel, var det en mann av Levi stamme ", "20": "Da tok alle Israels barn ut, og hele menigheten, like fra Dan og til Be'erseba o", "21": "I Mispa hadde Israels menn svoret: Ingen av oss skal gi nogen i Benjamin sin dat"}, "ruth": {"1": "I de dager da dommerne styrte, blev det engang hungersnød i landet. Da drog en m", "2": "No'omi hadde en frende på sin manns side, en mektig mann av Elimeleks slekt, som", "3": "Og No'omi, hennes svigermor, sa til henne: Min datter! Jeg vil prøve å la dig få", "4": "Men Boas var gått op til byporten og hadde satt sig der. Da kom løseren som Boas"}, "1sam": {"1": "Det var en mann fra Ramata'im-Sofim i Efra'im-fjellene; han hette Elkana og var ", "2": "Og Hanna bad og sa: Mitt hjerte fryder sig i Herren, høit er mitt horn i Herren,", "3": "Gutten Samuel tjente Herren under Elis tilsyn, og Herrens ord var dyrt i de dage", "4": "Og Samuels ord kom til hele Israel, og Israel drog ut for å stride mot filistren", "5": "Filistrene tok Guds ark og førte den fra Eben-Eser til Asdod.", "6": "Herrens ark var i filistrenes land i syv måneder.", "7": "Da kom Kirjat-Jearims menn og hentet Herrens ark op og bar den inn i Abinadabs h", "8": "Da Samuel blev gammel, satte han sine sønner til dommere over Israel.", "9": "Det var en mann av Benjamin som hette Kis, sønn til Abiel, sønn til Seror, sønn ", "10": "Og Samuel tok en oljekrukke og helte den ut over hans hode, og han kysset ham og", "11": "Så drog ammonitten Nahas op og kringsatte Jabes i Gilead, og alle Jabes' menn sa", "12": "Da sa Samuel til hele Israel: Nu har jeg lydt eder i alt hvad I har sagt til mig", "13": "I ett år hadde Saul dengang vært konge; og da han hadde vært konge over Israel i", "14": "Så hendte det en dag at Jonatan, Sauls sønn, sa til svennen som bar hans våben: ", "15": "Samuel sa til Saul: Det var mig Herren sendte for å salve dig til konge over han", "16": "Herren sa til Samuel: Hvor lenge vil du sørge over Saul, enda jeg har forkastet ", "17": "Filistrene samlet sine hærer til strid og kom sammen i Soko, som hører til Juda;", "18": "Efter hans samtale med Saul droges Jonatans sjel til David, og Jonatan fikk ham ", "19": "Saul talte til Jonatan, sin sønn, og til alle sine tjenere om å drepe David; men", "20": "Men David flyktet fra Nevajot ved Rama og kom og sa åpent og likefrem til Jonata", "21": "David kom til presten Akimelek i Nob, og Akimelek kom David forferdet i møte og ", "22": "Så drog David bort derfra og flyktet til hulen ved Adullam; og da hans brødre og", "23": "Så kom det nogen og sa til David: Filistrene har nu kringsatt Ke'ila, og de plyn", "24": "Så drog David op derfra og holdt til i fjellborgene ved En-Gedi.", "25": "Så døde Samuel, og hele Israel samlet sig og gråt over ham, og de begravde ham i", "26": "Sifittene kom til Saul i Gibea og sa: David holder sig skjult på Kakilahaugen, m", "27": "Men David tenkte ved sig selv: Engang kommer jeg nu allikevel til å miste livet ", "28": "På den tid hendte det at filistrene samlet sine hærer for å dra i strid mot Isra", "29": "Filistrene samlet alle sine hærer i Afek; men Israel leiret sig ved kilden i Jis", "30": "Da David og hans menn på den tredje dag kom til Siklag, hadde amalekittene overf", "31": "Filistrene stred mot Israel, og Israels menn flyktet for filistrene, og det lå m"}, "2sam": {"1": "Da Saul var død, og David var vendt tilbake efterat han hadde slått amalekittene", "2": "Siden spurte David Herren: Skal jeg dra op til en av byene i Juda? Herren svarte", "3": "Krigen mellem Sauls hus og Davids hus blev langvarig; og David blev sterkere og ", "4": "Da Sauls sønn hørte at Abner var død i Hebron, falt han rent sammen, og hele Isr", "5": "Så kom alle Israels stammer til David i Hebron og sa: Her er vi; vi er av samme ", "6": "David samlet atter alt utvalgt mannskap i Israel - tretti tusen mann.", "7": "Som nu kongen bodde i sitt hus, og Herren hadde latt ham få ro for alle hans fie", "8": "Derefter slo David filistrene og ydmyket dem, og David tok hovedstadens tømmer u", "9": "David sa: Er det ennu nogen tilbake av Sauls hus, så jeg kan gjøre vel mot ham f", "10": "Så hendte det at Ammons barns konge døde, og Hanun, hans sønn, blev konge i hans", "11": "Året efter, ved den tid da kongene pleier å dra ut i krig, sendte David Joab avs", "12": "Og Herren sendte Natan til David. Da han kom inn til ham, sa han til ham: Det va", "13": "Nogen tid derefter hendte det som nu skal fortelles: Absalom, Davids sønn, hadde", "14": "Men Joab, Serujas sønn, skjønte at kongens hjerte droges mot Absalom.", "15": "Nogen tid efter la Absalom sig til vogn og hester og femti mann som løp foran ha", "16": "Da David var kommet et lite stykke fremover fra toppen, fikk han se Siba, Mefibo", "17": "Så sa Akitofel til Absalom: La mig få velge ut tolv tusen mann, så vil jeg bryte", "18": "David mønstret folket som var med ham, og satte høvedsmenn over dem, nogen over ", "19": "Folk kom og sa til Joab: Kongen gråter og sørger over Absalom.", "20": "Nu traff det sig så at det på det sted var en illesinnet mann som hette Seba, sø", "21": "I Davids tid var det engang en hungersnød som varte i tre år efter hverandre. Da", "22": "David kvad denne sang for Herren den dag da Herren hadde utfridd ham av alle han", "23": "Dette er Davids siste ord: Så sier David, Isais sønn, så sier mannen som høit va", "24": "Men Herrens vrede optendtes atter mot Israel, og han egget David op imot dem og "}, "1kgs": {"1": "Nu var kong David gammel og høit til års , og de dekket ham til med tepper, men ", "2": "Da det led mot den tid at David skulde dø, bød han sin sønn Salomo og sa:", "3": "Og Salomo inngikk svogerskap med Farao, Egyptens konge; han tok Faraos datter ti", "4": "Kong Salomo var konge over hele Israel.", "5": "Kongen i Tyrus Hiram sendte sine tjenere til Salomo, da han hadde fått høre at h", "6": "I det fire hundre og åttiende år efter Israels barns utgang av Egyptens land, i ", "7": "På sitt eget hus bygget Salomo i tretten år før han blev ferdig med hele huset.", "8": "Da kalte kong Salomo Israels eldste og alle stammehøvdingene, overhodene for Isr", "9": "Da Salomo var ferdig med å bygge Herrens hus og kongens hus og alt det hans hu s", "10": "Da dronningen av Saba hørte Salomos ry, som skyldtes Herrens navn, kom hun for å", "11": "Men kong Salomo elsket mange fremmede kvinner foruten Faraos datter, moabittiske", "12": "Rehabeam drog til Sikem; for hele Israel var kommet til Sikem for å gjøre ham ti", "13": "Men da kom det på Herrens bud en Guds mann til Betel fra Juda, nettop som Jerobo", "14": "På den tid blev Abia, Jeroboams sønn, syk.", "15": "I kong Jeroboams, Nebats sønns attende år blev Abiam konge over Juda.", "16": "Og Herrens ord kom til Jehu, Hananis sønn, om Baesa, og det lød således:", "17": "Da sa tisbitten Elias, en av dem som var flyttet inn i Gilead, til Akab: Så sant", "18": "Lang tid derefter - i det tredje år - kom Herrens ord til Elias, og det lød såle", "19": "Akab fortalte Jesabel om alt det Elias hadde gjort, og om alle dem han hadde dre", "20": "Kongen i Syria Benhadad samlet hele sin hær, og to og tretti konger fulgte ham m", "21": "Nogen tid efter hendte det som nu skal fortelles: Jisre'elitten Nabot hadde en v", "22": "Nu holdt de sig rolig i tre år; det var ikke nogen krig mellem Syria og Israel."}, "2kgs": {"1": "Efter Akabs død falt Moab fra Israel.", "2": "Dengang Herren vilde ta Elias op til himmelen i en storm, gikk Elias og Elisa fr", "3": "Joram, Akabs sønn, blev konge over Israel i Samaria i Judas konge Josafats atten", "4": "En kvinne som var hustru til en av profetenes disipler, ropte til Elisa og sa: D", "5": "Na'aman, den syriske konges hærfører, hadde meget å si hos sin herre og var høit", "6": "Profetenes disipler sa til Elisa: Huset som vi sitter i her hos dig, er for tran", "7": "Da sa Elisa: Hør Herrens ord! Så sier Herren: Imorgen ved denne tid skal et mål ", "8": "Elisa sa til den kvinne hvis sønn han hadde gjort levende: Gjør dig rede og dra ", "9": "Profeten Elisa kalte på en av profetenes disipler og sa til ham: Omgjord dine le", "10": "Akab hadde sytti sønner i Samaria; og Jehu skrev brever og sendte dem til Samari", "11": "Da Akasjas mor Atalja fikk vite at hennes sønn var død, tok hun sig for å utrydd", "12": "I Jehus syvende år blev Joas konge, og han regjerte i Jerusalem i firti år; hans", "13": "I Judas konge Joas', Akasjas sønns tre og tyvende år blev Joakas, Jehus sønn, ko", "14": "I Israels konge Joas', Joakas' sønns annet år blev Amasja konge; han var sønn av", "15": "I Israels konge Jeroboams syv og tyvende år blev Asarja, sønn av Judas konge Ama", "16": "I Pekahs, Remaljas sønns syttende år blev Akas, sønn av Judas konge Jotam, konge", "17": "I Judas konge Akas' tolvte år blev Hosea, sønn av Ela, konge over Israel i Samar", "18": "I Israels konge Hoseas, Elas sønns tredje år blev Esekias, sønn av Judas konge A", "19": "Da kong Esekias hørte det, sønderrev han sine klær og klædde sig i sekk og gikk ", "20": "Ved den tid blev Esekias dødssyk; da kom profeten Esaias, Amos' sønn, inn til ha", "21": "Manasse var tolv år gammel da han blev konge, og han regjerte fem og femti år i ", "22": "Josias var åtte år gammel da han blev konge, og han regjerte en og tretti år i J", "23": "Da sendte kongen bud efter alle Judas og Jerusalems eldste, og de samledes hos h", "24": "I hans tid drog kongen i Babel Nebukadnesar op, og Jojakim blev hans tjener i tr", "25": "I hans niende regjeringsår, i den tiende måned, på den tiende dag i måneden, dro"}, "1chr": {"1": "Adam, Set, Enos,", "2": "Dette var Israels sønner: Ruben, Simeon, Levi og Juda, Issakar og Sebulon,", "3": "Dette var Davids sønner som han fikk i Hebron: Den førstefødte, Amnon, fikk han ", "4": "Judas sønner var Peres, Hesron og Karmi og Hur og Sobal.", "5": "Og sønnene til Ruben, Israels førstefødte - for han var den førstefødte, men for", "6": "Levis sønner var Gerson, Kahat og Merari.", "7": "Issakars sønner var Tola og Pua, Jasib og Simron, fire i tallet.", "8": "Benjamin var far til Bela, som var hans førstefødte, Asbel, som var hans annen s", "9": "Alle Israels menn blev innført i ættelister og finnes opskrevet i Israels konger", "10": "Filistrene stred mot Israel, og Israels menn flyktet for filistrene, og det lå m", "11": "Så kom hele Israel sammen hos David i Hebron og sa: Vi er jo av samme kjød og bl", "12": "Dette er de som kom til David i Siklag mens han ennu måtte holde sig der av fryk", "13": "Og David holdt råd med høvedsmennene over tusen og over hundre, med alle høvding", "14": "Kongen i Tyrus Hiram skikket sendemenn til David med sedertre, og han sendte ste", "15": "Siden bygget han sig huser i Davids stad og gjorde i stand et sted for Guds ark ", "16": "Så førte de Guds ark inn og satte den midt i det telt som David hadde reist for ", "17": "Som nu David bodde i sitt hus, sa han til profeten Natan: Se, jeg bor i et hus a", "18": "Derefter slo David filistrene og ydmyket dem, og han tok Gat med tilhørende småb", "19": "Så hendte det at Nahas, Ammons barns konge, døde, og hans sønn blev konge i hans", "20": "Året efter, ved den tid da kongene pleier å dra ut i krig, tok Joab ut med krigs", "21": "Men Satan stod op imot Israel og egget David til å telle Israel.", "22": "Og David sa: Her skal Herren Guds hus stå, og her skal brennofferalteret for Isr", "23": "Da David var blitt gammel og mett av dager, gjorde han sin sønn Salomo til konge", "24": "Vedkommende Arons sønner, så var deres skifter de som nu skal nevnes: Arons sønn", "25": "Så skilte David og hærførerne ut til gudstjenesten Asafs og Hemans og Jedutuns s", "26": "Vedkommende dørvokternes skifter, så hørte til korahittene Meselemja, Kores sønn", "27": "Dette er Israels barn efter deres tall, med deres familiehoder og høvedsmennene ", "28": "Og David kalte alle Israels høvdinger sammen til Jerusalem, både stammenes høvdi", "29": "Derefter sa kong David til alle dem som var kommet sammen: Salomo, min sønn, den"}, "2chr": {"1": "Salomo, Davids sønn, blev en mektig konge; Herren hans Gud var med ham og lot ha", "2": "Salomo tenkte nu på å bygge et hus for Herrens navn og et hus for sig selv til k", "3": "Så begynte Salomo å bygge Herrens hus i Jerusalem, på Moriafjellet, der hvor Her", "4": "Så gjorde han et alter av kobber, som var tyve alen langt og tyve alen bredt og ", "5": "Da nu alt det arbeid var ferdig som Salomo lot gjøre for Herrens hus, lot han bæ", "6": "Da sa Salomo: Herren har sagt at han vil bo i mulmet;", "7": "Da Salomo hadde endt sin bønn, falt det ild ned fra himmelen og fortærte brennof", "8": "Da nu de tyve år var til ende som Salomo hadde bygget på Herrens hus og sitt ege", "9": "Da dronningen av Saba hørte Salomos ry, kom hun til Jerusalem med et stort følge", "10": "Rehabeam drog til Sikem; for hele Israel var kommet til Sikem for å gjøre ham ti", "11": "Da Rehabeam kom til Jerusalem, samlet han Judas hus og Benjamin, hundre og åtti ", "12": "Men da Rehabeams kongedømme var blitt trygget, og han var blitt mektig, forlot h", "13": "I kong Jeroboams attende år blev Abia konge over Juda.", "14": "Og Abia la sig til hvile hos sine fedre og blev begravet i Davids stad, og hans ", "15": "Da kom Guds Ånd over Asarja, Odeds sønn,", "16": "I det seks og trettiende år av Asas regjering drog Israels konge Baesa op mot Ju", "17": "Hans sønn Josafat blev konge i hans sted. Han søkte å styrke sig mot Israel", "18": "Josafat vant stor rikdom og ære. Han inngikk svogerskap med Akab;", "19": "Men Judas konge Josafat vendte uskadd hjem igjen til Jerusalem.", "20": "Nogen tid efter hendte det at Moabs barn og Ammons barn og sammen med dem en del", "21": "Og Josafat la sig til hvile hos sine fedre og blev begravet hos sine fedre i Dav", "22": "Derefter gjorde Jerusalems innbyggere hans yngste sønn Akasja til konge i hans s", "23": "Men i det syvende år tok Jojada mot til sig og gjorde en pakt med nogen av høved", "24": "Joas var syv år gammel da han blev konge, og regjerte firti år i Jerusalem; hans", "25": "Amasja var fem og tyve år gammel da han blev konge, og regjerte ni og tyve år i ", "26": "Og alt Judas folk tok og gjorde Ussias, som da var seksten år gammel, til konge ", "27": "Jotam var fem og tyve år da han blev konge, og regjerte seksten år i Jerusalem; ", "28": "Akas var tyve år gammel da han blev konge, og regjerte seksten år i Jerusalem. H", "29": "Esekias blev konge da han var fem og tyve år gammel, og regjerte ni og tyve år i", "30": "Så sendte Esekias bud omkring til hele Israel og Juda og skrev også brev til Efr", "31": "Da de nu var ferdig med alt dette, drog alle de israelitter som var til stede, u", "32": "Nogen tid efterat Esekias hadde utført dette og vist sådan troskap, kom kongen i", "33": "Manasse var tolv år gammel da han blev konge, og han regjerte fem og femti år i ", "34": "Josias var åtte år gammel da han blev konge, og han regjerte en og tretti år i J", "35": "Så holdt Josias påske for Herren i Jerusalem, og de slaktet påskelammet på den f", "36": "Landets folk tok og gjorde Joakas, Josias' sønn, til konge i hans fars sted i Je"}, "ezra": {"1": "Det var i perserkongen Kyros' første år; da vakte Herren, forat hans ord gjennem", "2": "Dette var de menn fra landskapet Juda som drog hjem fra fangenskapet i det fremm", "3": "Da den syvende måned kom, og Israels barn bodde i sine byer, samlet folket sig s", "4": "Da nu Judas og Benjamins motstandere hørte at de bortførte bygget et tempel for ", "5": "Profeten Haggai og Sakarias, Iddos sønn, som også var profet, profeterte for jød", "6": "Da gav kong Darius befaling til å granske efter i arkivet, som var lagt ned i sk", "7": "Nogen tid efter, under perserkongen Artaxerxes' regjering, drog Esras, sønn av S", "8": "Dette er de familiehoder som under kong Artaxerxes' regjering drog op med mig fr", "9": "Da alt dette var fullført, kom høvdingene til mig og sa: Hverken Israels folk el", "10": "Mens nu Esras lå gråtende på jorden foran Guds hus og bad og bekjente, samlet de"}, "neh": {"1": "Nehemias', Hakaljas sønns historie. I måneden kislev, i det tyvende år , da jeg ", "2": "I måneden nisan i kong Artaxerxes' tyvende år traff det sig engang så at det var", "3": "Ypperstepresten Eljasib og hans brødre og prestene gjorde sig rede og bygget Får", "4": "Da nu Sanballat hørte at vi bygget på muren, optendtes hans vrede; han blev yder", "5": "Men det reiste sig et stort skrik fra folket og deres hustruer mot deres jødiske", "6": "Da det nu kom Sanballat og Tobias og araberen Gesem og våre andre fiender for ør", "7": "Da nu muren var bygget, satte jeg inn dørene, og dørvokterne og sangerne og levi", "8": "Og alt folket samlet sig som en mann på plassen foran Vannporten; og de bad Esra", "9": "På den fire og tyvende dag i samme måned samlet Israels barn sig og holdt faste,", "10": "De som skrev under på denne med segl forsynte skrivelse, var: stattholderen Nehe", "11": "Folkets høvdinger bodde i Jerusalem. Resten av folket kastet lodd således at hve", "12": "Dette er de prester og levitter som drog hjem med Serubabel, Sealtiels sønn, og ", "13": "Samme dag blev det lest op for folket av Moseboken, og der fant de skrevet at in"}, "esth": {"1": "I Ahasverus' tid - det var den Ahasverus som regjerte fra India like til Etiopia", "2": "Da nogen tid var gått, og kongens vrede hadde lagt sig, kom han atter til å tenk", "3": "Nogen tid efter ophøiet kong Ahasverus agagitten Haman, Hammedatas sønn, og gav ", "4": "Da Mordekai fikk vite alt som hadde hendt, sønderrev han sine klær og klædde sig", "5": "På den tredje dag klædde Ester sig i kongelig skrud og stilte sig i den indre gå", "6": "Den natt fikk kongen ikke sove; han bød derfor å hente krønikeboken, som de minn", "7": "Så kom da kongen og Haman til gjestebudet hos dronning Ester.", "8": "Samme dag gav kong Ahasverus dronning Ester det hus som hadde tilhørt Haman, jød", "9": "På den trettende dag i den tolvte måned, det er måneden adar, den dag da kongens", "10": "Kong Ahasverus la skatt på fastlandet og på øene i havet."}, "job": {"1": "I landet Us var det en mann som hette Job; han var en ulastelig og rettskaffen m", "2": "Så hendte det en dag at Guds sønner kom og stilte sig frem for Herren, og blandt", "3": "Derefter oplot Job sin munn og forbannet den dag han blev født.", "4": "Da tok Elifas fra Teman til orde og sa:", "5": "Rop du bare! Er det vel nogen som svarer dig? Og til hvem av de hellige vil du v", "6": "Da tok Job til orde og sa:", "7": "Er ikke et menneskes liv på jorden en krigstjeneste, og hans dager som en dagarb", "8": "Da tok Bildad fra Suah til orde og sa:", "9": "Da tok Job til orde og sa:", "10": "Min sjel er lei av mitt liv, jeg vil la min klage ha fritt løp, jeg vil tale i m", "11": "Da tok Sofar fra Na'ama til orde og sa:", "12": "Da tok Job til orde og sa:", "13": "Se, alt sammen har mitt øie sett, mitt øre hørt og merket sig.", "14": "Et menneske, født av en kvinne, lever en kort tid og mettes med uro.", "15": "Da tok Elifas fra Teman til orde og sa:", "16": "Da tok Job til orde og sa:", "17": "Min ånd er brutt, mine dager utslukket; bare graver har jeg for mig.", "18": "Da tok Bildad fra Suah til orde og sa:", "19": "Da tok Job til orde og sa:", "20": "Da tok Sofar fra Na'ama til orde og sa:", "21": "Da tok Job til orde og sa:", "22": "Da tok Elifas fra Teman til orde og sa:", "23": "Da tok Job til orde og sa:", "24": "Hvorfor lar den Allmektige aldri sine straffetider komme? Og hvorfor får de som ", "25": "Da tok Bildad fra Suah til orde og sa:", "26": "Da tok Job til orde og sa:", "27": "Og Job blev ved å fremføre sin visdomstale og sa:", "28": "Sølvet har jo sin grube, og gullet, som renses, sitt finnested;", "29": "Og Job blev ved å fremføre sin visdomstale og sa:", "30": "Men nu ler de av mig, de som er yngre av år enn jeg, hvis fedre jeg aktet så rin", "31": "En pakt hadde jeg gjort med mine øine, at jeg ikke skulde se på en jomfru.", "32": "De tre menn svarte ikke Job mere, fordi han var rettferdig i sine egne øine.", "33": "Men hør nu, Job, på min tale og lytt til alle mine ord!", "34": "Og Elihu tok atter til orde og sa:", "35": "Og Elihu tok atter til orde og sa:", "36": "Og Elihu blev ved og sa:", "37": "Ja, over dette forferdes mitt hjerte og hopper i mitt bryst.", "38": "Og Herren svarte Job ut av et stormvær og sa:", "39": "Jager du rov for løvinnen, og metter du de grådige ungløver,", "40": "Og Herren svarte Job ut av stormen og sa:", "41": "Ingen er så djerv at han tør tirre den; hvem tør da sette sig op imot mig?", "42": "Da svarte Job Herren og sa:"}, "ps": {"1": "Salig er den mann som ikke vandrer i ugudeliges råd og ikke står på synderes vei", "2": "Hvorfor larmer hedningene og grunder folkene på det som fåfengt er?", "3": "En salme av David, da han flydde for Absalom, sin sønn.", "4": "Til sangmesteren, med strengelek; en salme av David.", "5": "Til sangmesteren, til Nehilot ; en salme av David.", "6": "Til sangmesteren, med strengelek; efter Sjeminit ; en salme av David.", "7": "En sjiggajon av David, som han sang for Herren på grunn av benjaminitten Kus' or", "8": "Til sangmesteren, efter Gittit ; en salme av David.", "9": "Til sangmesteren, efter Mutlabbén ; en salme av David.", "10": "Hvorfor, Herre, står du langt borte? Hvorfor skjuler du ditt åsyn i trengsels ti", "11": "Til sangmesteren; av David. Til Herren tar jeg min tilflukt; hvorledes kan I da ", "12": "Til sangmesteren, efter Sjeminit ; en salme av David.", "13": "Til sangmesteren; en salme av David.", "14": "Til sangmesteren; av David. Dåren sier i sitt hjerte: Det er ikke nogen Gud. Ond", "15": "En salme av David. Herre, hvem skal bo i ditt telt? Hvem skal bygge på ditt hell", "16": "En gyllen sang av David. Bevar mig, Gud! for jeg tar min tilflukt til dig.", "17": "En bønn av David. Hør, Herre, på rettferdighet, merk på mitt klagerop, vend øret", "18": "Til sangmesteren; av Herrens tjener David, som talte denne sangs ord til Herren ", "19": "Til sangmesteren; en salme av David.", "20": "Til sangmesteren; en salme av David.", "21": "Til sangmesteren; en salme av David.", "22": "Til sangmesteren; efter \"Morgenrødens hind\" ; en salme av David.", "23": "En salme av David. Herren er min hyrde, mig fattes intet.", "24": "Av David; en salme. Jorden hører Herren til - og alt det som fyller den, jorderi", "25": "Av David. Til dig, Herre, løfter jeg min sjel.", "26": "Av David. Hjelp mig til min rett, Herre! for jeg har vandret i min uskyld, og på", "27": "Av David. Herren er mitt lys og min frelse, for hvem skal jeg frykte? Herren er ", "28": "Av David. Til dig, Herre, roper jeg. Min klippe, vær ikke døv imot mig, forat je", "29": "En salme av David. Gi Herren, I Guds sønner, gi Herren ære og makt!", "30": "En salme, en sang ved husets innvielse, av David.", "31": "Til sangmesteren; en salme av David.", "32": "Av David; en læresalme. Salig er den hvis overtredelse er forlatt, hvis synd er ", "33": "Juble, I rettferdige, i Herren! For de opriktige sømmer sig lovsang.", "34": "Av David, da han tedde sig som vanvittig for Abimelek, og denne jog ham fra sig,", "35": "Av David. Trett, Herre, med dem som tretter med mig! Strid mot dem som strider m", "36": "Til sangmesteren; av Herrens tjener, av David.", "37": "Av David. La ikke din vrede optendes over de onde, bli ikke harm over dem som gj", "38": "En salme av David; til ihukommelse.", "39": "Til sangmesteren, til Jedutun; en salme av David.", "40": "Til sangmesteren; av David; en salme.", "41": "Til sangmesteren; en salme av David.", "42": "Til sangmesteren; en læresalme av Korahs barn.", "43": "Gi mig rett, Gud, og før min sak mot folk uten barmhjertighet, frels mig fra fal", "44": "Til sangmesteren; av Korahs barn; en læresalme.", "45": "Til sangmesteren; efter \"Liljer\" ; av Korahs barn; en læresalme, en sang om kjær", "46": "Til sangmesteren; av Korahs barn; efter Alamot ; en sang.", "47": "Til sangmesteren; av Korahs barn; en salme.", "48": "En sang, en salme; av Korahs barn.", "49": "Til sangmesteren; av Korahs barn; en salme.", "50": "En salme av Asaf. Den Allmektige, Gud Herren, taler og kaller på jorden fra sole", "51": "Til sangmesteren; en salme av David,", "52": "Til sangmesteren; en læresalme av David,", "53": "Til sangmesteren; efter Mahalat ; en læresalme av David.", "54": "Til sangmesteren, med strengelek; en læresalme av David,", "55": "Til sangmesteren; med strengelek; en læresalme av David.", "56": "Til sangmesteren; efter \"Den målløse due på de fjerne steder\" ; av David; en gyl", "57": "Til sangmesteren; \"Forderv ikke\" ; av David; en gyllen sang, da han flyktet for ", "58": "Til sangmesteren; \"Forderv ikke\" ; av David; en gyllen sang.", "59": "Til sangmesteren; \"Forderv ikke\" ; av David; en gyllen sang, da Saul sendte folk", "60": "Til sangmesteren; efter Sjusjan edut ; en gyllen sang av David til å læres,", "61": "Til sangmesteren, på strengelek; av David.", "62": "Til sangmesteren, for Jedutun; en salme av David.", "63": "En salme av David, da han var i Juda ørken.", "64": "Til sangmesteren; en salme av David.", "65": "Til sangmesteren; en salme av David; en sang.", "66": "Til sangmesteren; en sang, en salme. Rop med fryd for Gud, all jorden!", "67": "Til sangmesteren på strengelek; en salme, en sang.", "68": "Til sangmesteren; av David; en salme, en sang.", "69": "Til sangmesteren; efter \"Liljer\" ; av David.", "70": "Til sangmesteren; av David; til ihukommelse.", "71": "Til dig, Herre, setter jeg min lit; la mig aldri i evighet bli til skamme!", "72": "Av Salomo. Gud, gi kongen dine dommer og kongesønnen din rettferdighet!", "73": "En salme av Asaf. Ja, Gud er god mot Israel, mot de rene av hjertet.", "74": "En læresalme av Asaf. Hvorfor, Gud, har du forkastet oss for evig tid? Hvorfor r", "75": "Til sangmesteren; \"Forderv ikke\" ; en salme av Asaf; en sang.", "76": "Til sangmesteren på strengelek; en salme av Asaf; en sang.", "77": "Til sangmesteren, for Jedutun ; av Asaf; en salme.", "78": "En læresalme av Asaf. Lytt, mitt folk, til min lære, bøi eders ører til min munn", "79": "En salme av Asaf. Gud! Hedninger har trengt inn i din arv, de har gjort ditt hel", "80": "Til sangmesteren; efter \"Liljer\" ; et vidnesbyrd av Asaf; en salme.", "81": "Til sangmesteren, efter Gittit ; av Asaf.", "82": "En salme av Asaf. Gud står i Guds menighet; midt iblandt guder holder han dom:", "83": "En sang, en salme av Asaf.", "84": "Til sangmesteren, efter Gittit ; av Korahs barn; en salme.", "85": "Til sangmesteren; av Korahs barn; en salme.", "86": "En bønn av David. Bøi, Herre, ditt øre, svar mig! for jeg er elendig og fattig.", "87": "Av Korahs barn; en salme, en sang. Den stad han har grunnfestet på de hellige be", "88": "En sang; en salme av Korahs barn; til sangmesteren; efter Mahalat leannot ; en l", "89": "En læresalme av Etan, esrahitten.", "90": "En bønn av Moses, den Guds mann. Herre! Du har vært oss en bolig fra slekt til s", "91": "Den som sitter i den Høiestes skjul, som bor i den Allmektiges skygge,", "92": "En salme, en sang til sabbatsdagen.", "93": "Herren er blitt konge, han har klædd sig i høihet; Herren har klædd sig, har omg", "94": "Du hevnens Gud, Herre, du hevnens Gud, åpenbar dig i herlighet!", "95": "Kom, la oss juble for Herren, la oss rope med fryd for vår frelses klippe!", "96": "Syng for Herren en ny sang, syng for Herren, all jorden!", "97": "Herren er blitt konge; jorden fryde sig, mange øer glede sig!", "98": "En salme. Syng Herren en ny sang! For han har gjort underlige ting; hans høire h", "99": "Herren er blitt konge, folkene bever, han som troner over kjeruber, jorden ryste", "100": "En salme til lovprisning. Rop med fryd for Herren, all jorden!", "101": "Av David; en salme. Om miskunn og rett vil jeg synge; dig, Herre, vil jeg lovsyn", "102": "En bønn av en elendig, når han vansmekter og utøser sin sorg for Herrens åsyn.", "103": "Av David. Min sjel, lov Herren, og alt som i mig er, love hans hellige navn!", "104": "Min sjel, lov Herren! Herre min Gud, du er såre stor, høihet og herlighet har du", "105": "Pris Herren, påkall hans navn, kunngjør blandt folkene hans store gjerninger!", "106": "Halleluja! Pris Herren, for han er god, hans miskunnhet varer evindelig.", "107": "Pris Herren, for han er god, hans miskunnhet varer evindelig.", "108": "En sang, en salme av David.", "109": "Til sangmesteren; av David; en salme. Min lovsangs Gud, ti ikke!", "110": "Av David; en salme. Herren sa til min herre: Sett dig ved min høire hånd, til je", "111": "Halleluja! Jeg vil prise Herren av hele mitt hjerte i de opriktiges råd og i men", "112": "Halleluja! Salig er den mann som frykter Herren, som har sin store lyst i hans b", "113": "Halleluja! Lov, I Herrens tjenere, lov Herrens navn!", "114": "Da Israel drog ut av Egypten, Jakobs hus fra et folk med fremmed tungemål,", "115": "Ikke oss, Herre, ikke oss, men ditt navn gi du ære for din miskunnhets, for din ", "116": "Jeg elsker Herren, for han hører min røst, mine inderlige bønner.", "117": "Lov Herren, alle hedninger, pris ham, alle folk!", "118": "Pris Herren, for han er god, hans miskunnhet varer evindelig!", "119": "Salige er de hvis vei er ulastelig, som vandrer i Herrens lov.", "120": "En sang ved festreisene. Til Herren ropte jeg i min nød, og han svarte mig.", "121": "En sang ved festreisene. Jeg løfter mine øine op til fjellene; hvor skal min hje", "122": "En sang ved festreisene; av David. Jeg gleder mig ved dem som sier til mig: Vi v", "123": "En sang ved festreisene. Til dig løfter jeg mine øine, du som troner i himmelen!", "124": "En sang ved festreisene; av David. Hadde ikke Herren vært med oss - så sie Israe", "125": "En sang ved festreisene. De som setter sin lit til Herren, er som Sions berg, so", "126": "En sang ved festreisene. Da Herren lot Sions fanger vende tilbake, var vi som dr", "127": "En sang ved festreisene; av Salomo. Dersom Herren ikke bygger huset, arbeider de", "128": "En sang ved festreisene. Lykksalig er hver den som frykter Herren, som vandrer p", "129": "En sang ved festreisene. Meget har de trengt mig fra min ungdom av - så sie Isra", "130": "En sang ved festreisene. Av det dype kaller jeg på dig, Herre!", "131": "En sang ved festreisene; av David. Herre! Mitt hjerte er ikke stolt, og mine øin", "132": "En sang ved festreisene. Herre, gi David lønn for hans møie,", "133": "En sang ved festreisene; av David. Se, hvor godt og hvor liflig det er at brødre", "134": "En sang ved festreisene. Se, lov Herren, alle i Herrens tjenere, I som står i He", "135": "Halleluja! Lov Herrens navn, lov, I Herrens tjenere,", "136": "Pris Herren! for han er god, hans miskunnhet varer evindelig.", "137": "Ved Babylons elver, der satt vi og gråt når vi kom Sion i hu.", "138": "Av David. Jeg vil prise dig av hele mitt hjerte, for gudenes øine vil jeg lovsyn", "139": "Til sangmesteren; av David; en salme. Herre, du ransaker mig og kjenner mig.", "140": "Til sangmesteren; en salme av David.", "141": "En salme av David. Herre, jeg kaller på dig, skynd dig til mig! Vend øret til mi", "142": "En læresalme av David, da han var i hulen, en bønn.", "143": "En salme av David. Herre, hør min bønn, vend øret til mine inderlige bønner, sva", "144": "Av David. Lovet være Herren, min klippe, han som oplærer mine hender til strid, ", "145": "En lovsang av David. Jeg vil ophøie dig, min Gud, du som er kongen, og jeg vil l", "146": "Halleluja! Min sjel, lov Herren!", "147": "Lov Herren! For det er godt å lovsynge vår Gud, det er liflig, lovsang sømmer si", "148": "Halleluja! Lov Herren fra himmelen, lov ham i det høie!", "149": "Halleluja! Syng Herren en ny sang, hans pris i de frommes forsamling!", "150": "Halleluja! Lov Gud i hans helligdom, lov ham i hans mektige hvelving!"}, "prov": {"1": "Ordsprog av Salomo, Davids sønn, Israels konge.", "2": "Min sønn! Dersom du tar imot mine ord og gjemmer mine bud hos dig,", "3": "Min sønn! Glem ikke min lære og la ditt hjerte bevare mine bud!", "4": "Hør, mine barn, på en fars tilrettevisning og gi akt, så I kan lære klokskap!", "5": "Min sønn! Akt på min visdom, bøi ditt øre til min forstand,", "6": "Min sønn! Har du gått i borgen for din næste, har du gitt en fremmed ditt håndsl", "7": "Min sønn, bevar mine ord og gjem mine bud hos dig!", "8": "Hør, visdommen roper, og forstanden lar sin røst høre.", "9": "Visdommen har bygget sitt hus, hun har hugget til sine syv stolper.", "10": "Salomos ordsprog. / En vis sønn gleder sin far, men en uforstandig sønn er sin m", "11": "Falsk vekt er en vederstyggelighet for Herren, men fullvektige lodder er ham til", "12": "Den som elsker tukt, elsker kunnskap; men den som hater refselse, er dum.", "13": "En vis sønn hører på sin fars tilrettevisning, men en spotter hører ikke på iret", "14": "Kvinners visdom bygger sitt hus, men dårskap river det ned med sine hender.", "15": "Mildt svar stiller harme, men et sårende ord vekker vrede.", "16": "Hjertets råd hører mennesket til, men fra Herren får tungen sitt svar.", "17": "Bedre et stykke tørt brød med ro og fred enn et hus fullt av slakt med trette.", "18": "Den egensindige følger bare sin egen lyst; mot alle kloke råd viser han tenner.", "19": "Bedre er en fattig som vandrer i ustraffelighet, enn en mann med falske leber, s", "20": "Vinen er en spotter, sterk drikk volder støi, og hver den som raver av den, blir", "21": "Kongens hjerte er som bekker i Herrens hånd, han bøier det dit han vil.", "22": "Et godt navn er mere verdt enn stor rikdom; å være godt likt er bedre enn sølv o", "23": "Når du sitter til bords med en fyrste, da skal du nøie akte på hvem du har for d", "24": "Vær ikke misunnelig på onde mennesker, og ha ikke lyst til å være med dem!", "25": "Også dette er Salomos ordsprog, som Judas konge Esekias' menn har samlet:", "26": "Som sne om sommeren og som regn i høsttiden, slik høver ære for en dåre.", "27": "Ros dig ikke av den dag imorgen, for du vet ikke hvad dagen vil føde!", "28": "De ugudelige flyr uten at nogen forfølger dem; men de rettferdige er trygge som ", "29": "En mann som er ofte straffet og allikevel gjør sin nakke stiv, vil i et øieblikk", "30": "Agurs, Jakes sønns ord og utsagn. Så talte mannen til Itiel, til Itiel og Ukkal:", "31": "Kong Lemuels ord, den lærdom som hans mor innprentet ham:"}, "eccl": {"1": "Ord av predikeren, sønn av David, konge i Jerusalem.", "2": "Jeg sa til mitt hjerte: Vel, jeg vil prøve dig med glede; nyt det som godt er! M", "3": "Alt har sin tid, og en tid er der satt for hvert foretagende under himmelen.", "4": "Fremdeles så jeg alle de voldsgjerninger som skjer under solen; jeg så de undert", "5": "Vær ikke for snar med din munn, og la ikke ditt hjerte forhaste sig med å bære f", "6": "Det er en ulykke som jeg har sett under solen, og som hviler tungt på mennesket:", "7": "Bedre er et godt navn enn god olje, og bedre dødsdagen enn den dag en blir født.", "8": "Hvem er som den vise, og hvem forstår å tyde tingene? Visdommen gjør menneskets ", "9": "For alt dette har jeg tatt mig til hjerte, og jeg har søkt å utgrunde alt dette:", "10": "Giftige fluer får salvelagerens salve til å lukte ille og gjære; endog et lite g", "11": "Send ditt brød bort over vannet; for i tidens løp skal du finne det igjen.", "12": "Tenk på din skaper i din ungdoms dager, før de onde dager kommer, og det lider m"}, "song": {"1": "Høisangen av Salomo.", "2": "Jeg er Sarons blomst, dalenes lilje.", "3": "På mitt leie lette jeg om natten efter ham som min sjel elsker; jeg lette efter ", "4": "Hvor fager du er, min venninne, hvor fager du er! Dine øine er duer bak ditt slø", "5": "Jeg er kommet til min have, min søster, min brud! Jeg har plukket min myrra og m", "6": "Hvor er din elskede gått hen, du fagreste blandt kvinner, hvor har din elskede t", "7": "Hvor fagert du skrider frem i dine sko, du høvdingdatter! Dine lenders rundinger", "8": "Gid du var mig som en bror, ammet ved min mors bryst! Om jeg da fant dig der ute"}, "isa": {"1": "Dette er de syner som Esaias, sønn av Amos, så om Juda og Jerusalem i de dager d", "2": "Det ord som Esaias, sønn av Amos, mottok i et syn om Juda og Jerusalem.", "3": "For se, Herren, Israels Gud, hærskarenes Gud, tar bort fra Jerusalem og Juda stø", "4": "Og syv kvinner skal på den dag ta fatt i én mann og si: Vårt eget brød vil vi et", "5": "Jeg vil synge om min elskede, synge min venns sang om hans vingård. Min venn had", "6": "I det år kong Ussias døde, så jeg Herren sitte på en høi, høi trone, og slepet a", "7": "I de dager da Akas, Jotams sønn og Ussias' sønnesønn, var konge i Juda, drog Syr", "8": "Og Herren sa til mig: Ta dig en stor tavle og skriv på den med almindelig skrift", "9": "For det skal ikke alltid være mørke for det land hvor det nu er trengsel; tidlig", "10": "Ve dem som gir urettferdige lover og utsteder fordervelige skrivelser", "11": "Men en kvist skal skyte frem av Isais stubb, og et skudd fra hans røtter skal bæ", "12": "På den tid skal du si: Jeg takker dig, Herre; for du var vred på mig, men din vr", "13": "Utsagn om Babel, som Esaias, Amos' sønn, mottok i et syn.", "14": "For Herren skal forbarme sig over Jakob og igjen utvelge Israel og bosette dem i", "15": "Utsagn om Moab. Ja, i en natt blir Ar-Moab ødelagt, gjort til intet; ja, i en na", "16": "Send landsherren de lam han skal ha, fra Sela gjennem ørkenen til Sions datters ", "17": "Utsagn om Damaskus. Se, Damaskus skal ophøre å være en by og bli til en grusdyng", "18": "Hør, du land med hvinende vinger bortenfor Etiopias strømmer,", "19": "Utsagn om Egypten. Se, Herren farer frem på en lett sky og kommer til Egypten, o", "20": "I det år da Tartan kom til Asdod, da assyrerkongen Sargon sendte ham dit, og han", "21": "Utsagn om Havørkenen . Som stormvinder i ørkenen farer frem, kommer det fra ørke", "22": "Utsagn om Syne-dalen . Hvad fattes dig siden alt ditt folk er steget op på taken", "23": "Utsagn om Tyrus. Jamre eder, I Tarsis-skib! For det er ødelagt, så der ikke mere", "24": "Se, Herren tømmer jorden og legger den øde; han omskifter dens skikkelse og adsp", "25": "Herre, du er min Gud; jeg vil ophøie dig, jeg vil prise ditt navn, for du har gj", "26": "På den dag skal denne sang synges i Juda land: En sterk by har vi, frelse setter", "27": "På den tid skal Herren med sitt sverd, det hårde og store og sterke, hjemsøke Le", "28": "Ve Efra'ims drukne menns stolte krone og den falmende blomst, hans fagre pryd, s", "29": "Ve Ariel , Ariel, du by hvor David slo leir! Legg år til år, la høitidene gå sin", "30": "Ve de gjenstridige barn, sier Herren, de som utfører råd som ikke er fra mig, og", "31": "Ve dem som farer ned til Egypten efter hjelp og setter sin lit til hester og sto", "32": "Se, med rettferdighet skal kongen regjere, og fyrstene skal styre efter rett,", "33": "Ve dig, du ødelegger, som selv ikke er blitt ødelagt, og du røver som ingen har ", "34": "Kom hit, I hedningefolk, og hør, og I folkeslag, gi akt! Jorden høre og det som ", "35": "Ørkenen og det tørre land skal glede sig, og den øde mark skal juble og blomstre", "36": "I kong Esekias' fjortende år drog kongen i Assyria Sankerib op imot alle Judas f", "37": "Da kong Esekias hørte det, sønderrev han sine klær og klædde sig i sekk og gikk ", "38": "Ved den tid blev Esekias dødssyk; da kom profeten Esaias, Amos' sønn, inn til ha", "39": "På den tid sendte Merodak Baladan, Baladans sønn, kongen i Babel, brev og gaver ", "40": "Trøst, trøst mitt folk, sier eders Gud.", "41": "Ti og hør på mig, I øer! Og folkene, la dem iføre sig ny kraft, la dem komme hit", "42": "Se min tjener, som jeg støtter, min utvalgte, som min sjel har velbehag i! Jeg l", "43": "Og nu, så sier Herren, som skapte dig, Jakob, og som dannet dig, Israel: Frykt i", "44": "Men hør nu, Jakob, min tjener, og Israel, som jeg har utvalgt!", "45": "Så sier Herren til sin salvede, til Kyros, som jeg holder i hans høire hånd for ", "46": "Bel segner, Nebo faller om; deres billeder overgis til dyr og fe; de som I bar ,", "47": "Stig ned og sett dig i støvet, du jomfru, Babels datter! Sett dig på jorden uten", "48": "Hør dette, I av Jakobs hus, I som kalles med Israels navn og er runnet av Judas ", "49": "Hør på mig, I øer, og gi akt, I folk fra det fjerne! Herren har kalt mig fra mor", "50": "Så sier Herren: Hvor er eders mors skilsmissebrev, som jeg har jaget henne bort ", "51": "Hør på mig, I som jager efter rettferdighet, I som søker Herren! Se på det fjell", "52": "Våkn op, våkn op, iklæ dig din styrke, Sion! Klæ dig i ditt høitidsskrud, Jerusa", "53": "Hvem trodde det budskap vi hørte? Og for hvem blev Herrens arm åpenbaret?", "54": "Rop med fryd, du ufruktbare, som ikke fødte! Bryt ut i fryderop og juble, du som", "55": "Nu vel, alle I som tørster, kom til vannene, og I som ingen penger har! Kom, kjø", "56": "Så sier Herren: Akt på det som er rett, og gjør rettferdighet! For min frelse ko", "57": "Den rettferdige omkommer, og det er ikke nogen som legger sig det på hjerte, og ", "58": "Rop av strupen, spar ikke! Opløft din røst som en basun og forkynn mitt folk det", "59": "Se, Herrens hånd er ikke for kort til å frelse, og hans øre er ikke for tunghørt", "60": "Stå op, bli lys! For ditt lys kommer, og Herrens herlighet går op over dig.", "61": "Herrens, Israels Guds Ånd er over mig, fordi Herren har salvet mig til å forkynn", "62": "For Sions skyld vil jeg ikke tie, og for Jerusalems skyld vil jeg ikke være stil", "63": "Hvem er han som kommer fra Edom, i røde klær fra Bosra, så prektig i sin klædnin", "64": "Gid du vilde sønderrive himmelen og fare ned, så fjellene skalv for ditt åsyn, l", "65": "Jeg bød mig frem for dem som ikke spurte; jeg var å finne for dem som ikke søkte", "66": "Så sier Herren: Himmelen er min trone, og jorden mine føtters skammel; hvad hus "}, "jer": {"1": "Ord av Jeremias, Hilkias' sønn, en av prestene i Anatot i Benjamins land.", "2": "Og Herrens ord kom til mig, og det lød så:", "3": "Det heter: Når en mann lar sin hustru fare, og hun går fra ham og blir en annen ", "4": "Dersom du vender om, Israel, sier Herren, skal du få komme tilbake til mig, og d", "5": "Gå omkring i gatene i Jerusalem og se efter og gi akt, søk på torvene om I finne", "6": "Flytt bort, I Benjamins barn, ut av Jerusalem, og støt i basun i Tekoa og reis o", "7": "Dette er det ord som kom til Jeremias fra Herren:", "8": "På den tid, sier Herren, skal de ta Judas kongers ben og dets høvdingers ben og ", "9": "Gid mitt hode var vann, og mitt øie en tårekilde! Da vilde jeg dag og natt gråte", "10": "Hør det ord Herren har talt til eder, Israels hus!", "11": "Dette er det ord som kom til Jeremias fra Herren:", "12": "Herre, når jeg fører trette med dig, har du alltid rett. Allikevel må jeg gå i r", "13": "Så sa Herren til mig: Gå og kjøp dig et lerretsbelte og legg det om dine lender,", "14": "Dette er Herrens ord som kom til Jeremias den gang da tørken var:", "15": "Og Herren sa til mig: Om så Moses og Samuel stod for mitt åsyn, skulde min sjel ", "16": "Og Herrens ord kom til mig, og det lød så:", "17": "Judas synd er skrevet med en jerngriffel, med en diamantspiss; den er inngravet ", "18": "Dette er det ord som kom til Jeremias fra Herren:", "19": "Så sa Herren: Gå og kjøp en pottemakerkrukke, og ta med dig nogen av folkets eld", "20": "Og presten Pashur, Immers sønn, som var overtilsynsmann i Herrens hus, hørte Jer", "21": "Dette er det ord som kom til Jeremias fra Herren da kong Sedekias sendte Pashur,", "22": "Så sa Herren: Gå ned til Judas konges hus og tal der dette ord:", "23": "Ve de hyrder som ødelegger og adspreder den hjord jeg før, sier Herren.", "24": "Herren lot mig se dette syn: Der var to kurver med fikener som var opstilt foran", "25": "Dette er det ord som kom til Jeremias om hele Judas folk i Judas konge Jojakims,", "26": "I begynnelsen av Judas konge Jojakims, Josias' sønns regjering kom dette ord fra", "27": "I begynnelsen av Judas konge Sedekias' , Josias' sønns regjering kom dette ord t", "28": "I det samme år, i begynnelsen av Judas konge Sedekias' regjering, i det fjerde å", "29": "Dette er innholdet av det brev som profeten Jeremias sendte fra Jerusalem til de", "30": "Dette er det ord som kom til Jeremias fra Herren:", "31": "På den tid, sier Herren, vil jeg være alle Israels ætters Gud, og de skal være m", "32": "Dette er det ord som kom til Jeremias fra Herren i Judas konge Sedekias' tiende ", "33": "Og Herrens ord kom til Jeremias annen gang, mens han ennu satt fengslet i vaktgå", "34": "Dette er det ord som kom til Jeremias fra Herren mens Babels konge Nebukadnesar ", "35": "Dette er det ord som kom til Jeremias fra Herren i Judas konge Jojakims, Josias'", "36": "I Judas konge Jojakims, Josias' sønns fjerde år kom dette ord til Jeremias fra H", "37": "Og Sedekias, Josias' sønn, blev konge efter Konja , Jojakims sønn for Babels kon", "38": "Men Sefatja, Mattans sønn, og Gedalja, Pashurs sønn, og Jukal, Selemjas sønn, og", "39": "Da Jerusalem var inntatt - i Judas konge Sedekias' niende år, i den tiende måned", "40": "Dette er det ord som kom til Jeremias fra Herren efterat Nebusaradan, høvdingen ", "41": "Men i den syvende måned kom Ismael, sønn av Netanja, Elisamas sønn, en mann av k", "42": "Da kom alle hærførerne, både Johanan, Kareahs sønn, og Jesanja, Hosajas sønn, og", "43": "Men da Jeremias var ferdig med å tale til alt folket alle Herrens, deres Guds or", "44": "Dette er det ord som kom til Jeremias om alle de jøder som bodde i Egyptens land", "45": "Dette er det ord profeten Jeremias talte til Baruk, Nerijas sønn, da han efter J", "46": "Dette er Herrens ord som kom til profeten Jeremias om hedningefolkene.", "47": "Dette er Herrens ord som kom til profeten Jeremias om filistrene, før Farao slo ", "48": "Om Moab. Så sier Herren, hærskarenes Gud, Israels Gud: Ve over Nebo, for det er ", "49": "Om Ammons barn. Så sier Herren: Har Israel ingen barn, eller har han ingen arvin", "50": "Dette er det ord Herren talte om Babel, om kaldeernes land, ved profeten Jeremia", "51": "Så sier Herren: Se, jeg vekker et ødeleggende vær over Babel og over innbyggerne", "52": "Sedekias var en og tyve år gammel da han blev konge, og han regjerte elleve år i"}, "lam": {"1": "Hvor ensom hun sitter, den folkerike stad! Hun er blitt som en enke; den store b", "2": "Hvor Herren i sin vrede har innhyllet Sions datter i mørke skyer! Han har kastet", "3": "Jeg er den mann som har sett elendighet under hans vredes ris.", "4": "Hvor gullet blir mørkt, det edleste gull forandret, de hellige stener strødd omk", "5": "Kom i hu, Herre, det som har hendt oss, sku og se hvor vi blir hånet!"}, "ezek": {"1": "Det skjedde i det trettiende år, i den fjerde måned, på den femte dag i måneden,", "2": "Og han sa til mig: Menneskesønn! Stå op på dine føtter, så jeg kan tale med dig!", "3": "Og han sa til mig: Menneskesønn! Et det du her finner for dig! Et denne bokrull,", "4": "Og du menneskesønn, ta dig en mursten og legg den foran dig og riss på den en by", "5": "Og du menneskesønn, ta dig et skarpt sverd! Bruk det som en rakekniv og la det g", "6": "Og Herrens ord kom til mig, og det lød så:", "7": "Og Herrens ord kom til mig, og det lød så:", "8": "Og det skjedde i det sjette år, i den sjette måned, på den femte dag i måneden, ", "9": "Og jeg hørte ham rope med høi røst og si: Kom hit med hjemsøkelsene over staden,", "10": "Og jeg så, og se, på den hvelving som var over kjerubenes hode, var det noget so", "11": "Og et vær løftet mig op og førte mig til den østre port i Herrens hus, den som v", "12": "Og Herrens ord kom til mig, og det lød så:", "13": "Og Herrens ord kom til mig, og det lød så:", "14": "Og det kom til mig nogen av Israels eldste, og de satte sig foran mig.", "15": "Og Herrens ord kom til mig, og det lød så:", "16": "Og Herrens ord kom til mig, og det lød så:", "17": "Og Herrens ord kom til mig, og det lød så:", "18": "Og Herrens ord kom til mig, og det lød så:", "19": "Og du, stem i en klagesang over Israels fyrster", "20": "I det syvende år, i den femte måned, på den tiende dag i måneden, kom nogen av I", "21": "Da kom Herrens ord til mig, og det lød så:", "22": "Og Herrens ord kom til mig, og det lød så:", "23": "Og Herrens ord kom til mig, og det lød så:", "24": "Og Herrens ord kom til mig i det niende år, i den tiende måned, på den tiende da", "25": "Og Herrens ord kom til mig, og det lød så:", "26": "I det ellevte år, på den første dag i måneden, kom Herrens ord til mig, og det l", "27": "Og Herrens ord kom til mig, og det lød så:", "28": "Og Herrens ord kom til mig, og det lød så:", "29": "I det tiende år, i den tiende måned, på den tolvte dag i måneden, kom Herrens or", "30": "Og Herrens ord kom til mig, og det lød så:", "31": "I det ellevte år, i den tredje måned, på den første dag i måneden, kom Herrens o", "32": "I det tolvte år, i den tolvte måned, på den første dag i måneden, kom Herrens or", "33": "Og Herrens ord kom til mig, og det lød så:", "34": "Og Herrens ord kom til mig, og det lød så:", "35": "Og Herrens ord kom til mig, og det lød så:", "36": "Og du menneskesønn! Spå om Israels fjell og si: Hør Herrens ord, I Israels fjell", "37": "Herrens hånd kom over mig, og Herren førte mig i ånden ut og satte mig ned midt ", "38": "Og Herrens ord kom til mig, og det lød så:", "39": "Og du menneskesønn! Spå mot Gog og si: Så sier Herren, Israels Gud: Se, jeg komm", "40": "I det fem og tyvende år efterat vi var bortført, i begynnelsen av året, på den t", "41": "Så førte han mig til det Hellige, og han målte pilarene: de var seks alen brede ", "42": "Så førte han mig ut til den ytre forgård på veien mot nord, og derefter førte ha", "43": "Så førte han mig til porten, den port som vendte mot øst.", "44": "Så førte han mig tilbake mot helligdommens ytre port, som vendte mot øst; den va", "45": "Og når I lodder ut landet til eiendom, skal I avgi en gave til Herren, et hellig", "46": "Så sier Herren, Israels Gud: Den indre forgårds port, den som vender mot øst, sk", "47": "Så førte han mig tilbake til husets inngang, og se, det kom vann ut under husets", "48": "Dette er stammenes navn: Fra nordenden langs Hetlon-veien til bortimot Hamat og "}, "dan": {"1": "I Judas konge Jojakims tredje regjeringsår drog Nebukadnesar, kongen i Babel, ti", "2": "I sitt annet regjeringsår hadde Nebukadnesar drømmer som gjorde hans sinn urolig", "3": "Kong Nebukadnesar gjorde et billede av gull, seksti alen høit og seks alen bredt", "4": "Kong Nebukadnesar til alle folk, ætter og tungemål som bor på den hele jord: Alt", "5": "Kong Belsasar gjorde et stort gjestebud for sine tusen stormenn, og han drakk vi", "6": "Og mederen Darius mottok riket; han var da to og seksti år gammel.", "7": "I Babels konge Belsasars første år hadde Daniel en drøm og så i sitt indre syner", "8": "I kong Belsasars tredje regjeringsår fikk jeg, Daniel, se et syn, et som kom eft", "9": "I Darius', Ahasverus' sønns første regjeringsår - han som var av medisk ætt og v", "10": "I perserkongen Kyros' tredje år kom det i en åpenbaring et ord til Daniel, som h", "11": "jeg stod også ved hans side som hjelper og som vern i mederen Darius' første år.", "12": "På den tid skal Mikael stå frem, den store fyrste som verner om ditt folks barn,"}, "hos": {"1": "Herrens ord som kom til Hoseas, Be'eris sønn, i de dager da Ussias, Jotam, Akas,", "2": "Si da til eders brødre: Ammi ! Og til eders søstre: Ruhama ! / [HSE 2, 1 er i tr", "3": "Og Herren sa til mig: Gå atter bort og elsk en kvinne som er elsket av sin venn ", "4": "Hør Herrens ord, I Israels barn! For Herren har sak med dem som bor i landet, fo", "5": "Hør dette, I prester, og gi akt, du Israels hus, og du kongehus, vend øret til! ", "6": "Kom, la oss vende om til Herren! For det er han som har sønderrevet, men han vil", "7": "Når jeg vil læge Israel, da åpenbares Efra'ims misgjerning og Samarias ondskap; ", "8": "Sett basunen for din munn ! - Som en ørn kommer fienden over Herrens hus, fordi ", "9": "Gled dig ikke, Israel, og juble ikke, likesom folkene! For du har forlatt din Gu", "10": "Israel er et frodig vintre, som bærer frukt; jo mere frukt han fikk, desto flere", "11": "Da Israel var ung, hadde jeg ham kjær, og fra Egypten kalte jeg min sønn.", "12": "Efra'im har omringet mig med løgn, og Israels hus med svik; og Juda er ennu gjen", "13": "Når Efra'im talte, blev alle redde; han raget høit op i Israel; da førte han sky", "14": "Samaria skal bøte fordi det har vært gjenstridig mot sin Gud; for sverdet skal d"}, "joel": {"1": "Herrens ord som kom til Joel, Petuels sønn:", "2": "Støt i basun på Sion og blås alarm på mitt hellige berg, alle som bor i landet, ", "3": "Og derefter skal det skje at jeg vil utgyde min Ånd over alt kjød, og eders sønn"}, "amos": {"1": "De ord som Amos, en av hyrdene fra Tekoa, mottok i sine syner om Israel i de dag", "2": "Så sier Herren: For tre misgjerninger av Moab, ja for fire vil jeg ikke ta det t", "3": "Hør dette ord som Herren har talt mot eder, Israels barn, mot hele den ætt jeg h", "4": "Hør dette ord, I Basan-kyr på Samarias fjell, I som undertrykker de ringe, som k", "5": "Hør dette ord, en klagesang som jeg istemmer over eder, Israels hus!", "6": "Ve de trygge på Sion og de sorgløse på Samarias fjell, de fornemme blandt det yp", "7": "Dette syn lot Herren, Israels Gud, mig se: Det var en som skapte gresshopper, da", "8": "Så lot Herren, Israels Gud, mig se dette syn: Der stod en kurv med moden frukt.", "9": "Jeg så Herren stå ved alteret, og han sa: Slå til søilehodene, så dørtersklene s"}, "obad": {"1": "Obadias' syn. Så sier Herren, Israels Gud, om Edom: En tidende har vi hørt fra H"}, "jonah": {"1": "Herrens ord kom til Jonas, Amittais sønn, og det lød så:", "2": "Men Herren lot en stor fisk komme og sluke Jonas, og Jonas var i fiskens buk tre", "3": "Og Herrens ord kom annen gang til Jonas, og det lød så:", "4": "Men det syntes Jonas meget ille om, og hans vrede optendtes."}, "mic": {"1": "Dette er Herrens ord som kom til Mika fra Moreset i de dager da Jotam, Akas og E", "2": "Ve dem som tenker ut urett og emner på ondt mens de ligger på sitt leie! Så snar", "3": "Og jeg sa: Hør, I Jakobs høvdinger og I dommere for Israels hus! Er det ikke ede", "4": "Men det skal skje i de siste dager, da skal fjellet der Herrens hus står, være g", "5": "Men du Betlehem, Efrata, som er liten til å være med blandt Judas tusener ! Av d", "6": "Hør nu hvad Herren sier: Reis dig, før din sak for fjellene, og la haugene høre ", "7": "Ve mig! For det er gått mig som når sommerfrukten er innsamlet, som når eftersan"}, "nah": {"1": "Dette er et utsagn om Ninive - en bok om elkositten Nahums syn.", "2": "Se der på fjellene dens føtter som kommer med godt budskap - som forkynner fred!", "3": "Ve blodstaden, helt igjennem full av løgn og vold! Aldri holder den op å røve."}, "hab": {"1": "Dette er det utsagn som profeten Habakuk skuet.", "2": "På min vaktpost vil jeg stå og stille mig på varden; og jeg vil skue ut for å se", "3": "En bønn av profeten Habakuk; efter Sjigjonot ."}, "zeph": {"1": "Dette er Herrens ord som kom til Sefanias, sønn av Kusi, sønn av Gedalja, sønn a", "2": "Tenk efter og gå i dig selv, du folk som ikke blues,", "3": "Ve den gjenstridige og urene, staden som er full av vold!"}, "hag": {"1": "I kong Darius' annet år, i den sjette måned, på den første dag i måneden, kom He", "2": "I den syvende måned, på den en og tyvende dag i måneden, kom Herrens ord ved pro"}, "zech": {"1": "I den åttende måned i Darius' annet år kom Herrens ord til profeten Sakarias, sø", "2": "Og jeg løftet mine øine op og fikk se fire horn.", "3": "Så lot han mig se Josva, ypperstepresten, som stod for Herrens engels åsyn, og S", "4": "Så kom engelen som talte med mig, igjen og vakte mig likesom når en mann vekkes ", "5": "Så løftet jeg atter mine øine op og fikk se en flyvende bokrull.", "6": "Så løftet jeg atter mine øine op og fikk se fire vogner som kom frem mellem to f", "7": "Så var det i kong Darius' fjerde år, da kom Herrens ord til Sakarias på den fjer", "8": "Og Herrens, hærskarenes Guds ord kom, og det lød så:", "9": "Dette utsagn er Herrens ord mot Hadraks land ; også i Damaskus skal det slå sig ", "10": "Bed Herren om regn når tiden for vårregnet er inne! Herren sender lynstråler, og", "11": "Lat op dine porter, Libanon, så ilden kan fortære dine sedrer!", "12": "Dette utsagn er Herrens ord om Israel. Så sier Herren, som utspente himmelen og ", "13": "På den dag skal det være en åpnet kilde for Davids hus og for Jerusalems innbygg", "14": "Se, det kommer en Herrens dag, da det hærfang som er tatt fra dig, skal skiftes "}, "mal": {"1": "Dette utsagn er Herrens ord til Israel ved Malakias.", "2": "Og nu kommer dette bud til eder, I prester!", "3": "Se, jeg sender mitt bud, og han skal rydde vei for mitt åsyn; og brått skal han ", "4": "For se, dagen kommer, brennende som en ovn; da skal alle overmodige og hver den "}, "matt": {"1": "Jesu Kristi, Davids sønns, Abrahams sønns ættetavle:", "2": "Da Jesus var født i Betlehem i Judea, i kong Herodes' dager, se, da kom nogen vi", "3": "I de dager stod døperen Johannes frem og forkynte i Judeas ørken", "4": "Da blev Jesus av Ånden ført ut i ørkenen for å fristes av djevelen.", "5": "Og da han så folket, gikk han op fjellet, og da han hadde satt sig, kom hans dis", "6": "Ta eder i vare at I ikke utøver eders rettferdighet for menneskenes øine, for å ", "7": "Døm ikke, forat I ikke skal dømmes! for med den samme dom som I dømmer med, skal", "8": "Da han gikk ned av fjellet, fulgte meget folk ham.", "9": "Og han gikk i båten og fór over og kom til sin egen by.", "10": "Og han kalte sine tolv disipler til sig og gav dem makt over urene ånder, til å ", "11": "Og det skjedde da Jesus var ferdig med å gi sine tolv disipler disse forskrifter", "12": "På den tid gikk Jesus gjennem en aker på sabbaten, og hans disipler var sultne o", "13": "Samme dag gikk Jesus ut av huset og satte sig ved sjøen,", "14": "På den tid fikk fjerdingsfyrsten Herodes høre ryktet om Jesus,", "15": "Da kom fariseere og skriftlærde fra Jerusalem til Jesus og sa: Mark.", "16": "Og fariseerne og sadduseerne gikk til ham og fristet ham, og bad at han vilde la", "17": "Og seks dager derefter tok Jesus med sig Peter, Jakob og hans bror Johannes og f", "18": "I samme stund kom disiplene til Jesus og sa: Hvem er den største i himlenes rike", "19": "Og det skjedde da Jesus hadde endt denne tale, da drog han bort fra Galilea og k", "20": "For himlenes rike er likt en husbond som gikk ut tidlig om morgenen for å leie a", "21": "Og da de kom nær til Jerusalem og var kommet til Betfage ved Oljeberget, da send", "22": "Og Jesus tok atter til orde og talte til dem i lignelser og sa:", "23": "Da talte Jesus til folket og til sine disipler og sa:", "24": "Og Jesus gikk ut av templet og drog derfra, og hans disipler kom til ham for å v", "25": "Da skal himlenes rike være å ligne med ti jomfruer som tok sine lamper og gikk u", "26": "Og det skjedde da Jesus hadde endt hele denne tale, da sa han til sine disipler:", "27": "Da det nu var blitt morgen, holdt alle yppersteprestene og folkets eldste råd im", "28": "Men ved enden av sabbaten, da det lysnet mot den første dag i uken, kom Maria Ma"}, "mark": {"1": "Begynnelsen til Jesu Kristi, Guds Sønns evangelium.", "2": "Og nogen dager derefter gikk han atter inn i Kapernaum, og det spurtes at han va", "3": "Og han gikk atter inn i en synagoge, og der var en mann som hadde en vissen hånd", "4": "Og han begynte atter å lære ved sjøen, og meget folk samlet sig om ham, så han g", "5": "Og de kom over på hin side av sjøen, til gerasenernes bygd.", "6": "Og han gikk ut derfra og kom til sitt hjemsted, og hans disipler fulgte ham.", "7": "Og fariseerne og nogen av de skriftlærde, som var kommet fra Jerusalem, samlet s", "8": "I de samme dager, da det atter var meget folk, og de ikke hadde noget å ete, kal", "9": "Og han sa til dem: Sannelig sier jeg eder: Nogen av dem som her står, skal ikke ", "10": "Og han stod op derfra, og kom til Judeas landemerker og landet på hin side Jorda", "11": "Og da de kom nær til Jerusalem, til Betfage og Betania ved Oljeberget, sendte ha", "12": "Og han begynte å tale til dem i lignelser: En mann plantet en vingård, og satte ", "13": "Og da han gikk ut av templet, sa en av hans disipler til ham: Mester! se, hvilke", "14": "Men to dager derefter var det påske og de usyrede brøds høitid. Og yppersteprest", "15": "Og straks om morgenen holdt ypperstepresten samråd med de eldste og de skriftlær", "16": "Og da sabbaten var til ende, kjøpte Maria Magdalena og Maria, Jakobs mor, og Sal"}, "luke": {"1": "Eftersom mange har tatt sig fore å sette op en fortelling om de ting som er full", "2": "Og det skjedde i de dager at det utgikk et bud fra keiser Augustus at all verden", "3": "I det femtende år av keiser Tiberius' regjering, mens Pontius Pilatus var landsh", "4": "Men Jesus vendte tilbake fra Jordan, full av den Hellige Ånd, og han blev av Ånd", "5": "Men det skjedde da folket trengte sig inn på ham og hørte Guds ord, og han stod ", "6": "Det skjedde på den næst-første sabbat at han gikk gjennem en aker, og hans disip", "7": "Da han hadde fullendt sin tale for folkets ører, gikk han inn i Kapernaum.", "8": "Og det skjedde derefter at han drog omkring fra by til by og fra landsby til lan", "9": "Og han kalte de tolv sammen og gav dem makt og myndighet over alle de onde ånder", "10": "Siden utvalgte Herren også sytti andre og sendte dem ut, to og to, i forveien fo", "11": "Og det skjedde at han var ensteds og bad; og da han holdt op, sa en av hans disi", "12": "Da folket imens hadde samlet sig i tusentall, så de trådte på hverandre, tok han", "13": "På samme tid kom nogen og fortalte ham om de galileere hvis blod Pilatus hadde b", "14": "Og det skjedde da han kom inn i en av de øverste fariseeres hus på en sabbat for", "15": "Og alle toldere og syndere holdt sig nær til ham for å høre ham.", "16": "Men han sa også til sine disipler: Der var en rik mann som hadde en husholder, o", "17": "Og han sa til sine disipler: Det er umulig annet enn at forførelser må komme; me", "18": "Og han sa en lignelse til dem om at de alltid skulde bede og ikke bli trette.", "19": "Og han kom inn i Jeriko og drog igjennem byen.", "20": "Og det skjedde en av dagene mens han lærte folket i templet og forkynte evangeli", "21": "Og da han så op, fikk han se de rike legge sine gaver i tempelkisten.", "22": "Men de usyrede brøds høitid, som kalles påske, var nær;", "23": "Og hele hopen stod op og førte ham for Pilatus;", "24": "Men på den første dag i uken, tidlig i dagningen, kom de til graven, og hadde me"}, "john": {"1": "I begynnelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud.", "2": "Og på den tredje dag var det et bryllup i Kana i Galilea, og Jesu mor var der;", "3": "Og det var en mann av fariseerne som hette Nikodemus, en av jødenes rådsherrer;", "4": "Da nu Herren fikk vite at fariseerne hadde hørt at Jesus vant flere disipler og ", "5": "Derefter var det en av jødenes høitider, og Jesus drog op til Jerusalem.", "6": "Derefter drog Jesus bort til hin side av den Galileiske Sjø, Tiberias-sjøen;", "7": "Og derefter gikk Jesus omkring i Galilea; for han vilde ikke gå omkring i Judea,", "8": "Men Jesus gikk til Oljeberget.", "9": "Og da han gikk videre, så han en mann som var født blind.", "10": "Sannelig, sannelig sier jeg eder: Den som ikke går inn i fårestien gjennem døren", "11": "Og det var en syk mann, Lasarus fra Betania, den by som Maria og hennes søster M", "12": "Seks dager før påske kom da Jesus til Betania, hvor Lasarus var, han som Jesus h", "13": "Men før påskehøitiden, da Jesus visste at hans time var kommet da han skulde gå ", "14": "Eders hjerte forferdes ikke! Tro på Gud, og tro på mig!", "15": "Jeg er det sanne vintre, og min Fader er vingårdsmannen.", "16": "Dette har jeg talt til eder forat I ikke skal ta anstøt.", "17": "Dette talte Jesus, og han løftet sine øine mot himmelen og sa: Fader! timen er k", "18": "Da Jesus hadde talt dette, gikk han ut med sine disipler over bekken Kedron; der", "19": "Da tok Pilatus Jesus og lot ham hudstryke.", "20": "Men på den første dag i uken kom Maria Magdalena tidlig til graven, mens det enn", "21": "Siden åpenbarte Jesus sig atter for disiplene ved Tiberias-sjøen; og han åpenbar"}, "acts": {"1": "Den første bok skrev jeg, Teofilus, om alt det som Jesus begynte med både å gjør", "2": "Og da pinsefestens dag var kommet, var de alle samlet på samme sted.", "3": "Men Peter og Johannes gikk sammen op i templet ved bønnens time, som var den nie", "4": "Men mens de talte til folket, kom prestene og høvedsmannen for tempelvakten og s", "5": "Men en mann ved navn Ananias og hans hustru Saffira solgte en eiendom,", "6": "I disse dager da disiplenes tall øket, gav de gresktalende jøder sig til å knurr", "7": "Ypperstepresten sa da: Er dette sant?", "8": "Og Saulus samtykte i mordet på ham. Men på den dag blev det en stor forfølgelse ", "9": "Men Saulus fnyste fremdeles av trusel og mord mot Herrens disipler, og han gikk ", "10": "Det var en mann i Cesarea ved navn Kornelius, høvedsmann ved den hærdeling som k", "11": "Apostlene og de brødre som var omkring i Judea, fikk da høre at også hedningene ", "12": "På denne tid la kong Herodes hånd på nogen av menigheten og mishandlet dem.", "13": "I Antiokia, i menigheten der, var det profeter og lærere: Barnabas og Simeon, so", "14": "I Ikonium skjedde det da at de sammen gikk inn i jødenes synagoge og talte såled", "15": "Og det kom nogen ned fra Judea og lærte brødrene: Dersom I ikke blir omskåret ef", "16": "Han kom da til Derbe og Lystra, og se, der var en disippel ved navn Timoteus, sø", "17": "Efterat de hadde reist igjennem Amfipolis og Apollonia, kom de til Tessalonika, ", "18": "Derefter drog han fra Aten og kom til Korint.", "19": "Mens Apollos var i Korint, skjedde det at Paulus kom til Efesus, efterat han had", "20": "Da nu opstyret hadde lagt sig, kalte Paulus disiplene til sig og for mante dem o", "21": "Da vi nu hadde revet oss løs fra dem og hadde seilt avsted, kom vi rett frem til", "22": "Brødre og fedre! Hør på det jeg nu vil si eder til mitt forsvar!", "23": "Da så Paulus fast på rådet og sa: Brødre! med all god samvittighet har jeg ført ", "24": "Fem dager efter kom ypperstepresten Ananias der ned med nogen av de eldste og en", "25": "Da nu Festus hadde tiltrådt landshøvding-embedet, drog han tre dager derefter op", "26": "Agrippa sa da til Paulus: Du har lov til å tale om dig selv. Da strakte Paulus s", "27": "Da det nu var avgjort at vi skulde seile avsted til Italia, overgav de både Paul", "28": "Da vi nu hadde berget oss, fikk vi vite at øen hette Malta."}, "rom": {"1": "Paulus, Jesu Kristi tjener, kalt til apostel, utkåret til å forkynne Guds evange", "2": "Derfor er du uten undskyldning, menneske, hvem du enn er som dømmer. For idet du", "3": "Hvad fortrin har da jøden? eller hvad gagn er det i omskjærelsen?", "4": "Hvad skal vi da si at vår far Abraham har opnådd efter kjødet?", "5": "Da vi nu altså er rettferdiggjort av troen, har vi fred med Gud ved vår Herre Je", "6": "Hvad skal vi da si? skal vi holde ved i synden, forat nåden kan bli dess større?", "7": "Eller vet I ikke, brødre - jeg taler jo til slike som kjenner loven - at loven h", "8": "Så er det da ingen fordømmelse for dem som er i Kristus Jesus;", "9": "Jeg sier sannhet i Kristus, jeg lyver ikke, min samvittighet vidner med mig i de", "10": "Brødre! mitt hjertes ønske og min bønn til Gud for dem er at de må bli frelst.", "11": "Jeg sier altså: Har da Gud forkastet sitt folk? Langt derifra! også jeg er jo en", "12": "Jeg formaner eder altså, brødre, ved Guds miskunn at I fremstiller eders legemer", "13": "Hver sjel være lydig mot de foresatte øvrigheter! for det er ikke øvrighet uten ", "14": "Ta eder av den som er svak i troen, uten å sette eder til doms over hans tanker!", "15": "Vi som er sterke, er skyldige til å bære de svakes skrøpeligheter og ikke være o", "16": "Jeg anbefaler eder Føbe, vår søster, som er menighets-tjenerinne i Kenkreæ,"}, "1cor": {"1": "Paulus, ved Guds vilje kalt til Kristi Jesu apostel, og broderen Sostenes", "2": "Og jeg, da jeg kom til eder, brødre, kom jeg ikke med mesterskap i tale eller i ", "3": "Og jeg, brødre, kunde ikke tale til eder som til åndelige, men bare som til kjød", "4": "Således akte I oss som Kristi tjenere og husholdere over Guds hemmeligheter!", "5": "I det hele høres det om hor iblandt eder, og det slikt hor som ikke engang nevne", "6": "Våger nogen av eder, når han har sak mot sin næste, da å søke dom hos de urettfe", "7": "Men vedkommende det som I skrev om, da er det godt for et menneske ikke å røre e", "8": "Men vedkommende avgudsofferne, da vet vi at vi alle har kunnskap. Kunnskapen opb", "9": "Er jeg ikke fri? er jeg ikke apostel? har jeg ikke sett Jesus, vår Herre? er ikk", "10": "For jeg vil ikke, brødre, at I skal være uvitende om at våre fedre var alle unde", "11": "Bli mine efterfølgere, likesom jeg efterfølger Kristus! / [1KO 11, 1 er i trykte", "12": "Men om de åndelige gaver, brødre, vil jeg ikke at I skal være uvitende.", "13": "Om jeg taler med menneskers og englers tunger, men ikke har kjærlighet, da er je", "14": "Jag efter kjærligheten! Streb efter de åndelige gaver, men mest efter å tale pro", "15": "Jeg kunngjør eder, brødre, det evangelium som jeg forkynte eder, som I og tok im", "16": "Men vedkommende innsamlingen til de hellige, da skal I gjøre således som jeg har"}, "2cor": {"1": "Paulus, ved Guds vilje Kristi Jesu apostel, og broderen Timoteus - til den Guds ", "2": "Men også for min egen skyld foresatte jeg mig at jeg ikke atter vilde komme til ", "3": "Begynner vi atter å gi oss selv skussmål, eller mon vi, således som visse folk, ", "4": "Derfor, da vi har denne tjeneste, eftersom vi har fått miskunn, så taper vi ikke", "5": "For vi vet at om vårt legemes jordiske hus nedbrytes, så har vi en bygning av Gu", "6": "Men som medarbeidere formaner vi eder også at I ikke forgjeves må ta imot Guds n", "7": "Eftersom vi da har disse løfter, mine elskede, så la oss rense oss fra all urenh", "8": "Vi kunngjør eder, brødre, den nåde som Gud har gitt i Makedonias menigheter,", "9": "For om hjelpen til de hellige har jeg ikke nødig å skrive til eder;", "10": "Men jeg, Paulus, formaner eder ved Kristi saktmodighet og mildhet, jeg som for e", "11": "Gid I vilde tåle litt dårskap av mig! Dog, I skal tåle mig.", "12": "Jeg må rose mig skjønt det ikke er gagnlig; men jeg kommer nu til syner og åpenb", "13": "Det er nu tredje gang jeg kommer til eder. Ved to og tre vidners ord skal hver s"}, "gal": {"1": "Paulus, apostel, ikke av mennesker eller ved noget menneske, men ved Jesus Krist", "2": "Fjorten år efter gikk jeg atter op til Jerusalem med Barnabas og tok også Titus ", "3": "I uforstandige galatere! hvem har forgjort eder, I som har fått Jesus Kristus ma", "4": "Men jeg sier: Så lenge arvingen er barn, er det ingen forskjell mellem ham og en", "5": "Til frihet har Kristus frigjort oss; stå derfor fast, og la eder ikke atter legg", "6": "Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rett"}, "eph": {"1": "Paulus, ved Guds vilje Kristi Jesu apostel - til de hellige i Efesus, som tror p", "2": "Også eder har han gjort levende, I som var døde ved eders overtredelser og synde", "3": "Derfor bøier jeg mine knær, jeg, Paulus, Kristi Jesu fange for eders skyld, I he", "4": "Jeg formaner eder altså, jeg, den fangne i Herren, at I vandrer så som verdig er", "5": "Bli derfor Guds efterfølgere som hans elskede barn,", "6": "I barn! vær lydige mot eders foreldre i Herren! for dette er rett."}, "phil": {"1": "Paulus og Timoteus, Kristi Jesu tjenere - til alle de hellige i Kristus Jesus so", "2": "Er det da nogen trøst i Kristus, er det nogen kjærlighetens husvalelse, er det n", "3": "For øvrig, mine brødre, gled eder i Herren! Å skrive det samme til eder er ikke ", "4": "Derfor, mine brødre, som jeg elsker og lenges efter, min glede og min krans, stå"}, "col": {"1": "Paulus, ved Guds vilje Kristi Jesu apostel, og broderen Timoteus", "2": "For jeg vil at I skal vite hvor stor strid jeg har for eder og dem i Laodikea og", "3": "Er I da opreist med Kristus, da søk det som er der oppe, der Kristus sitter ved ", "4": "I herrer! gjør imot eders tjenere det som rett og rimelig er, for I vet at også "}, "1thess": {"1": "Paulus og Silvanus og Timoteus - til tessalonikernes menighet i Gud Fader og den", "2": "For selv vet I, brødre, om den inngang vi fikk hos eder, at den ikke er blitt ut", "3": "Derfor, da vi ikke lenger kunde holde det ut, fant vi det best å bli alene tilba", "4": "For øvrig altså, brødre, ber og formaner vi eder i den Herre Jesus at likesom I ", "5": "Men om tidene og stundene, brødre, trenger I ikke til at nogen skriver til eder;"}, "2thess": {"1": "Paulus og Silvanus og Timoteus - til tessalonikernes menighet i Gud vår Fader og", "2": "Vi ber eder, brødre, vedkommende vår Herre Jesu Kristi komme og vår samling med ", "3": "For øvrig, brødre, bed for oss at Herrens ord må ha fremgang og bli forherliget "}, "1tim": {"1": "Paulus, Kristi Jesu apostel efter befaling av Gud, vår frelser, og Kristus Jesus", "2": "Jeg formaner altså fremfor alle ting at det gjøres bønner, påkallelser, forbønne", "3": "Det er et troverdig ord: Om nogen attrår et tilsyns-embede, da har han lyst til ", "4": "Men Ånden sier med tydelige ord at i de kommende tider skal nogen falle fra troe", "5": "Tal ikke hårdt til en gammel mann, men forman ham som en far, unge menn som brød", "6": "Så mange som er træler under åket, skal akte sine herrer all ære verd, forat Gud"}, "2tim": {"1": "Paulus, ved Guds vilje Kristi Jesu apostel til å kunngjøre løftet om livet i Kri", "2": "Så bli da du, min sønn, sterk ved nåden i Kristus Jesus,", "3": "Men dette skal du vite at i de siste dager skal det komme vanskelige tider.", "4": "Jeg vidner for Gud og Kristus Jesus, som skal dømme levende og døde, og ved hans"}, "titus": {"1": "Paulus, Guds tjener og Jesu Kristi apostel til å føre Guds utvalgte til tro og t", "2": "Men tal du det som sømmer sig for den sunde lære,", "3": "Minn dem om å underordne sig under myndigheter og øvrigheter, å være lydige, red"}, "phlm": {"1": "Paulus, Kristi Jesu fange, og broderen Timoteus - til Filemon, vår kjære venn og"}, "heb": {"1": "Efterat Gud fordum hadde talt mange ganger og på mange måter til fedrene ved pro", "2": "Derfor må vi så meget mere gi akt på det vi har hørt, forat vi ikke skal drive b", "3": "Derfor, hellige brødre, I som har fått del i et himmelsk kall, gi akt på den apo", "4": "La oss derfor ta oss i vare for at nogen av eder skal synes å være blitt liggend", "5": "For hver yppersteprest tas iblandt mennesker og innsettes for mennesker til tjen", "6": "La oss derfor gå forbi barnelærdommen om Kristus og skride frem mot det fullkomn", "7": "For denne Melkisedek, konge i Salem, den høieste Guds prest, han som gikk Abraha", "8": "Men en hovedsak ved det som her sies, er dette: Vi har en sådan yppersteprest so", "9": "Nu hadde vel og den første pakt sine forskrifter for gudstjenesten og sin jordis", "10": "For da loven bare har en skygge av de kommende goder, men ikke selve billedet av", "11": "Men tro er full visshet om det som håpes, overbevisning om ting som ikke sees.", "12": "Derfor, la og oss, da vi har så stor en sky av vidner omkring oss, avlegge alt s", "13": "La broderkjærligheten bli ved!"}, "jas": {"1": "Jakob, Guds og den Herre Jesu Kristi tjener, hilser de tolv stammer som er spred", "2": "Mine brødre! la ikke eders tro på vår Herre Jesus Kristus, den herliggjorte, vær", "3": "Mine brødre! ikke mange av eder bli lærere, eftersom I vet at vi skal få dess tu", "4": "Hvorfra kommer all ufreden, og hvorfra kommer all striden iblandt eder? Er det i", "5": "Og nu, I rike: Gråt og jamre over eders ulykker, som kommer over eder!"}, "1pet": {"1": "Peter, Jesu Kristi apostel - til de utlendinger som er spredt omkring i Pontus, ", "2": "Avlegg derfor all ondskap og all svik og også hykleri og avind og all baktalelse", "3": "Likeså I hustruer: Underordne eder under eders egne menn, så endog de som er van", "4": "Da nu Kristus har lidt i kjødet, så væbne og I eder med den samme tanke, at den ", "5": "De eldste blandt eder formaner jeg som medeldste og vidne om Kristi lidelser, so"}, "2pet": {"1": "Simeon Peter, Jesu Kristi tjener og apostel - til dem som har fått samme dyre tr", "2": "Men det opstod også falske profeter blandt folket, likesom det og blandt eder sk", "3": "Dette er nu alt det annet brev jeg skriver til eder, I elskede, for atter ved på"}, "1john": {"1": "Det som var fra begynnelsen, det som vi har hørt, det som vi har sett med våre ø", "2": "Mine barn! dette skriver jeg til eder forat I ikke skal synde; og om nogen synde", "3": "Se, hvor stor kjærlighet Faderen har vist oss, at vi skal kalles Guds barn; og d", "4": "I elskede! tro ikke enhver ånd, men prøv åndene om de er av Gud! for mange falsk", "5": "Hver den som tror at Jesus er Kristus, han er født av Gud, og hver den som elske"}, "2john": {"1": "Den eldste - til den utvalgte frue og hennes barn, som jeg elsker i sannhet, og "}, "3john": {"1": "Den eldste - til Gajus, den elskede, som jeg elsker i sannhet."}, "jude": {"1": "Judas, Jesu Kristi tjener og Jakobs bror - til de kalte, som er elsket i Gud Fad"}, "rev": {"1": "Jesu Kristi åpenbaring, som Gud gav ham forat han skulde vise sine tjenere det s", "2": "Skriv til engelen for menigheten i Efesus: Dette sier han som holder de syv stje", "3": "Og skriv til engelen for menigheten i Sardes: Dette sier han som har de syv Guds", "4": "Derefter så jeg, og se, det var en dør åpnet i himmelen, og den første røst, som", "5": "Og jeg så i hans høire hånd som satt på tronen, en bokrull, skrevet innvendig og", "6": "Og jeg så da Lammet åpnet et av de syv segl, og jeg hørte et av de fire livsvese", "7": "Derefter så jeg fire engler som stod på jordens fire hjørner og holdt jordens fi", "8": "Og da det åpnet det syvende segl, blev det stillhet i himmelen omkring en halv t", "9": "Og den femte engel blåste i basun, og jeg så en stjerne som var falt fra himmele", "10": "Og jeg så en annen veldig engel komme ned fra himmelen, klædd i en sky, og regnb", "11": "Og det blev gitt mig et rør, likesom en stav, med de ord: Stå op og mål Guds tem", "12": "Og et stort tegn blev sett i himmelen: en kvinne, klædd med solen, og månen unde", "13": "Og jeg så et dyr stige op av havet, som hadde ti horn og syv hoder og på sine ho", "14": "Og jeg så, og se, Lammet stod på Sions berg, og med det hundre og fire og firti ", "15": "Og jeg så et annet tegn i himmelen, stort og underfullt: syv engler som hadde de", "16": "Og jeg hørte en høi røst fra templet si til de syv engler: Gå avsted og tøm Guds", "17": "Og en av de syv engler som hadde de syv skåler, kom og talte med mig og sa: Kom,", "18": "Derefter så jeg en annen engel stige ned fra himmelen; han hadde stor makt, og j", "19": "Derefter hørte jeg likesom en sterk lyd av en stor skare i himmelen, som sa: Hal", "20": "Og jeg så en engel stige ned fra himmelen, som hadde nøkkelen til avgrunnen og e", "21": "Og jeg så en ny himmel og en ny jord; for den første himmel og den første jord v", "22": "Og han viste mig en elv med livsens vann, som rant, klar som krystall, ut fra Gu"}}}