{"book_names": {"gen": "Jenèz", "exod": "Egzòd", "lev": "Levitik", "num": "Resansman", "deut": "Deteronòm", "josh": "Jozye", "judg": "Jij", "ruth": "Rit", "1sam": "1 Samyèl", "2sam": "2 Samyèl", "1kgs": "1 Wa", "2kgs": "2 Wa", "1chr": "1 Istwa", "2chr": "2 Istwa", "ezra": "Esdras", "neh": "Neemi", "esth": "Estè", "job": "Jòb", "ps": "Sòm", "prov": "Pwovèb", "eccl": "Eklezyas", "song": "Chante Salomon", "isa": "Ezayi", "jer": "Jeremi", "lam": "Plenn", "ezek": "Ezekyèl", "dan": "Danyèl", "hos": "Oze", "joel": "Jowèl", "amos": "Amòs", "obad": "Abdias", "jonah": "Jonas", "mic": "Miche", "nah": "Nawoun", "hab": "Abakouk", "zeph": "Sofoni", "hag": "Aje", "zech": "Zakari", "mal": "Malachi", "matt": "Matye", "mark": "Mak", "luke": "Lik", "john": "Jan", "acts": "Travay", "rom": "Ròm", "1cor": "1 Korint", "2cor": "2 Korint", "gal": "Galasi", "eph": "Efèz", "phil": "Filip", "col": "Kolòs", "1thess": "1 Tesalonik", "2thess": "2 Tesalonik", "1tim": "1 Timote", "2tim": "2 Timote", "titus": "Tit", "phlm": "Filemon", "heb": "Ebre", "jas": "Jak", "1pet": "1 Piè", "2pet": "2 Piè", "1john": "1 Jan", "2john": "2 Jan", "3john": "3 Jan", "jude": "Jid", "rev": "Revelasyon"}, "chapter_titles": {"gen": {"1": "¶ Nan konmansman, Bondye kreye syèl la ak latè a.", "2": "¶ Konsa, Bondye te fin fè syèl la, latè a ansanm ak tout sa ki ladan yo.", "3": "¶ Sèpan se bèt ki te pi rize nan tout bèt raje Seyè a, Bondye a, te kreye. Li di", "4": "¶ Lè sa a, Adan kouche ak Ev, madanm li. Madanm li vin ansent. Li fè yon pitit g", "5": "¶ Men lis non pitit pitit Adan yo: Lè Bondye kreye moun, li te fè yo pòtre avè l", "6": "¶ Lè sa a, moun te konmanse ap fè anpil anpil pitit sou latè. Yo te vin gen anpi", "7": "¶ Seyè a di Noe: Antre nan gwo batiman an, ou menm ansanm ak tout fanmi ou, pask", "8": "¶ Men, Bondye vin chonje Noe ansanm ak tout bèt bwa ak zannimo domestik ki te av", "9": "¶ Bondye beni Noe ak pitit li yo, li di yo. Fè pitit, fè anpil anpil pitit mete ", "10": "¶ Apre gwo inondasyon an, pitit Noe yo, Sèm, Kam ak Jafè, te fè pitit. Men non p", "11": "¶ Nan konmansman, tout moun sou latè te pale yon sèl lang, yonn te konprann lòt.", "12": "¶ Seyè a di Abram konsa. Pati, kite peyi ou la. Kite tout fanmi ou. Kite kay pap", "13": "¶ Abram kite peyi Lejip, li moute nan nò, li tounen nan rejyon Negèv la, ansanm ", "14": "¶ Lè sa a, Anmrafèl te wa Chenea, Ajòk te wa Elaza, Kedòlaòmè te wa Elam, Tideal", "15": "¶ Apre bagay sa yo, Abram fè yon vizyon. Li wè Seyè a ki t'ap pale avè l'. Seyè ", "16": "¶ Sarayi, madanm Abram, pa t' janm fè pitit. Sarayi te gen yon sèvant, moun peyi", "17": "¶ Le Abram rive sou katrevendisnevan laj, Seyè a parèt devan l', li di l' konsa.", "18": "¶ Seyè a parèt devan Abraram bò pye bwadchenn Manmre yo. Abraram te chita nan pa", "19": "¶ De zanj Bondye yo rive Sodòm nan aswè. Lòt te chita bò pòtay lavil la. Wè li w", "20": "¶ Abraram kite Manmre, li pati, li ale Negèv, li rete ant Kadès ak Chour kote li", "21": "¶ Seyè a fè Sara favè, jan l' te di l' la. Li fè sa l' te pwomèt li a rive vre.", "22": "¶ Apre tout bagay sa yo, Bondye sonde Abraram pou wè sou ki pye li ye avè l'. Bo", "23": "¶ Sara viv sanvennsetan (127 an).", "24": "¶ Abraram te fin vye. Li te antre nan granmoun. Seyè a te beni Abraram nan tout ", "25": "¶ Abraram te pran yon lòt fanm yo te rele Ketoura.", "26": "¶ Te vin gen yon lòt grangou nan peyi a, pi rèd pase sa ki te tonbe sou peyi a n", "27": "¶ Izarak te fin vye granmoun, je l' pa t' bon, li pa t' kapab wè ladan yo ankò. ", "28": "¶ Izarak rele Jakòb, li beni l'. Apre sa, li ba li lòd sa a: -Piga ou pran fi pe", "29": "¶ Jakòb pran mache ankò, li ale nan direksyon peyi moun ki rete bò kote solèy le", "30": "¶ Lè Rachèl wè li pa t' kapab fè pitit pou Jakòb, li vin gen yon sèl jalouzi kon", "31": "¶ Jakòb vin konnen jan pitit gason Laban yo t'ap di: -Jakòb fin pran tou sa ki t", "32": "¶ Jakòb menm ale chemen chemen l'. Li kontre kèk zanj Bondye sou wout li.", "33": "¶ Jakòb leve je l' gade, li wè Ezaou ki t'ap mache vin jwenn li avèk katsan moun", "34": "¶ Dena, pitit fi Leya te fè pou Jakòb la, te soti al rann medam peyi a vizit.", "35": "¶ Bondye di Jakòb: -Leve non, moute al Betèl, epi rete la. Bati yon lotèl la pou", "36": "¶ Men pitit pitit Ezaou yo. Se Ezaou sa a yo te rele Edon.", "37": "¶ Men Jakòb rete rete l' nan peyi Kanaran kote papa l' te pase tout lavi l'.", "38": "¶ Lè sa a, Jida kite frè l' yo, li al jwenn Ira, yon nonm lavil Adoulam.", "39": "¶ Moun Izmayèl yo te mennen Jozèf nan peyi Lejip. Rive la, Potifa, yon moun peyi", "40": "¶ Kèk tan apre sa, chèf kanbiz ak chèf boulanje wa Lejip la te fè mèt yo yon bag", "41": "¶ Dezan te fin pase. Farawon an fè yon rèv. Li wè li te kanpe bò larivyè Nil la.", "42": "¶ Lè Jakòb vin konnen te gen ble pou vann nan peyi Lejip, li di pitit li yo: -Po", "43": "¶ Grangou t'ap bat pi rèd nan peyi Kanaran an.", "44": "¶ Apre sa, Jozèf bay chèf domestik la lòd sa a: -Plen sak mesye yo manje mezi yo", "45": "¶ Jozèf pa t' kapab kenbe ankò devan tout moun ki t'ap sèvi l' yo. Li di byen fò", "46": "¶ Izrayèl pati avèk tout sa li te genyen. li al Bècheba, li touye bèt, li ofri y", "47": "¶ Apre sa, Jozèf al avèti farawon an li di l': -Men papa m' ak frè m' yo rive so", "48": "¶ Kèk tan apre sa, yo vin fè Jozèf konnen papa l' malad. Jozèf pran Manase ak Ef", "49": "¶ Jakòb fè rele pitit gason l' yo, li di yo: -Sanble non. M'ap fè nou konnen sa ", "50": "¶ Jozèf lage kò l' sou papa l', li kriye kont li, li bo l' nan figi."}, "exod": {"1": "¶ Men non pitit Jakòb yo ki te desann avè l' nan peyi Lejip ansanm ak tout fanmi", "2": "¶ Yon nonm nan branch fanmi Levi a te marye ak yon fi nan menm branch fanmi an.", "3": "¶ Moyiz t'ap gade mouton ak kabrit Jetwo, bòpè li, ki te yon prèt nan peyi Madya", "4": "¶ Moyiz reponn li: -Men, moun yo ka refize kwè m', yo ka pa koute sa m' gen pou ", "5": "¶ Apre sa, Moyiz ak Arawon ale bò kote farawon an. Yo di l' konsa: -Men sa Seyè ", "6": "¶ Seyè a di Moyiz konsa: -Se koulye a ou pral wè sa m' pral fè farawon an. Mwen ", "7": "¶ Seyè a di Moyiz konsa: -Gade! Mwen pral fè ou tounen Bondye pou farawon an. Ar", "8": "¶ Apre sa, Seyè a di Moyiz konsa: -Ale kote farawon an. W'a di l': Men sa Seyè a", "9": "¶ Seyè a di Moyiz konsa: -Ale bò kot farawon an, w'a di l': Men sa Seyè a, Bondy", "10": "¶ Seyè a di Moyiz ankò: -Ale bò kot farawon an. Se mwen menm ki fè l' gen tèt di", "11": "¶ Seyè a di Moyiz: -Mwen pral voye yon lòt malè sou farawon an ak sou peyi Lejip", "12": "¶ Antan Moyiz ak Arawon te nan peyi Lejip la, Seyè a di yo:", "13": "¶ Seyè a di Moyiz konsa:", "14": "¶ Bondye pale ak Moyiz, li di l':", "15": "¶ Lè sa a, Moyiz ak moun pèp Izrayèl yo chante yon chante pou Seyè a. Men sa cha", "16": "¶ Apre sa, tout moun pèp Izrayèl yo pati kite Elim, yo rive nan dezè yo rele Sin", "17": "¶ Tout moun pèp Izrayèl yo pati, yo kite dezè Sin lan, dapre lòd Seyè a te ba yo", "18": "¶ Jetwo te pran nouvèl tou sa Bondye te fè pou Moyiz ak pèp Izrayèl la, jan li t", "19": "¶ Moun Izrayèl yo te gen de mwa depi yo te soti kite peyi Lejip la. Premye jou t", "20": "¶ Bondye pran pale, li di:", "21": "¶ -Men regleman w'a mete devan moun pèp Izrayèl yo:", "22": "¶ Si yon moun vòlò yon bèf osinon yon mouton, si li touye l' epi li vann li, li ", "23": "¶ Piga nou fè manti sou frè parèy nou. Lè n'ap sèvi temwen, piga nou bay manti p", "24": "¶ Apre sa, Bondye di Moyiz: -Moute sou mòn lan bò kote m' ansanm ak Arawon, Nada", "25": "¶ Seyè a pale ak Moyiz, li di l':", "26": "¶ N'a fè tant kote pou Bondye rete a ak dis lèz twal fen blan tise byen sere, an", "27": "¶ W'a fè yon lòtèl an bwa zakasya. L'a kare kare. L'a mezire sèt pye sis pous lo", "28": "¶ W'a pran Arawon ak pitit li yo: Nadab, Abiyou, Eleaza, Itama, w'a wete yo nan ", "29": "¶ Men sa ou gen pou fè pou mete Arawon ak pitit gason l' yo apa pou mwen pou yo ", "30": "¶ W'a fè yon lòtèl an bwa zakasya pou boule lansan.", "31": "¶ Seyè a pale ak Moyiz, li di l':", "32": "¶ Lè pèp la wè Moyiz te rete lontan sou mòn lan san li pa desann, yo sanble bò k", "33": "¶ Seyè a di Moyiz: -Leve non, ou menm ak tout pèp ou te fè soti kite Lejip la. K", "34": "¶ Seyè a di Moyiz konsa: -Taye de ròch plat tankou de premye yo. m'a ekri sou yo", "35": "¶ Moyiz sanble tout pèp Izrayèl la, li di yo: -Men sa Seyè a bay lòd pou nou fè.", "36": "¶ Bezaleyèl, Owoliyab ansanm ak tout moun ki gen konprann, tout moun Seyè a te b", "37": "¶ Bezaleyèl te fè Bwat Kontra a an bwa zakasya. Bwat la te mezire twa pye nèf po", "38": "¶ Bezaleyèl fè lòtèl pou boule ofrann yo an bwa zakasya. Li fè l' kare kare: Li ", "39": "¶ Yo pran twal siperyè koulè ble, violèt ak wouj, yo fè bèl rad seremoni pou prè", "40": "¶ Seyè a pale ak Moyiz, li di l' konsa:"}, "lev": {"1": "¶ Seyè a rete nan Tant Randevou a, li rele Moyiz, li di l' konsa:", "2": "¶ Lè yon moun vle fè yon ofrann fèt ak grenn ki soti nan jaden yo bay Seyè a, se", "3": "¶ Lè yon moun vle ofri bèt pou di Bondye mèsi, si se yon gwo bèt l'ap ofri, l'a ", "4": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "5": "¶ Men nan ki sikonstans pou yo fè ofrann bèt pou peche moun fè san yo pa konnen:", "6": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "7": "¶ Men regleman pou yo swiv lè moun ap fè ofrann pou peye pou sa yo te fè ki mal.", "8": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "9": "¶ Sou wityèm jou a apre yo fini avèk sèvis pou mete yo apa pou Bondye a, Moyiz r", "10": "¶ Yon jou, de nan pitit Arawon yo, Nadab ak Abiyou, leve, yo pran ti recho yo, y", "11": "¶ Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:", "12": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "13": "¶ Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:", "14": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "15": "¶ Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:", "16": "¶ Seyè a pale ak Moyiz apre lanmò de pitit gason Arawon yo ki te mouri lè yo te ", "17": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "18": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "19": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "20": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "21": "¶ Seyè a di Moyiz konsa: -Pale ak pitit Arawon yo, prèt yo. W'a di yo konsa: Lè ", "22": "¶ Seyè a pale ak Moyiz, li di li:", "23": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "24": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "25": "¶ Seyè a pale ak Moyiz sou mòn Sinayi a, li di l' konsa:", "26": "¶ Seyè a di: -Nou pa gen dwa fè zidòl, nou pa gen dwa fè estati, ni mete wòch ka", "27": "¶ Seyè a pale ak Moyiz, li di l' konsa:"}, "num": {"1": "¶ Premye jou dezyèm mwa nan dezyèm lanne depi moun pèp Izrayèl yo te soti kite p", "2": "¶ Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:", "3": "¶ Lè nou remoute nan tan Seyè a te pale ak Moyiz sou mòn Sinayi a, men moun ki t", "4": "¶ Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:", "5": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "6": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "7": "¶ Jou Moyiz te fin moute kay Bondye a, li vide lwil sou li pou mete l' apa pou B", "8": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "9": "¶ Nan premye mwa dezyèm lanne apre yo te soti kite peyi Lejip la, Seyè a pale ak", "10": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "11": "¶ Pèp la te konmanse ap plenyen nan zòrèy Seyè a jan zafè yo pa t' bon. Lè Seyè ", "12": "¶ Moyiz te marye ak yon fanm peyi Etiopi. Miryam ak Arawon t'ap pale Moyiz mal s", "13": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "14": "¶ Lè sa a, pèp la pran rele byen fò, yo pase tout nwit la ap kriye san rete.", "15": "¶ Seyè a pale ak Moyiz ankò, li di l' konsa:", "16": "¶ Kore, pitit gason Iza, moun laras Levi nan fanmi Keyat la, pran tèt Datan ak A", "17": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "18": "¶ Seyè a di Arawon konsa: -Se ou menm, pitit gason ou yo ansanm ak tout lòt moun", "19": "¶ Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:", "20": "¶ Sou premye mwa a, tout moun pèp Izrayèl yo te rive nan dezè Zin lan, epi yo mo", "21": "¶ Wa lavil Arad la, nan rejyon Negèv la, te yon moun peyi Kanaran. Lè li vin tan", "22": "¶ Moun pèp Izrayèl yo kite kote yo te ye a, y' al moute kan yo nan plenn Moab, k", "23": "¶ Balaram di Balak konsa: -Bati sèt lotèl isit la pou mwen. Apre sa, ban mwen sè", "24": "¶ Lè sa a, Balaram te fin konprann se yon sèl bagay Seyè a te vle, se beni pou l", "25": "¶ Pèp Izrayèl la vin moute tant yo nan Fon Zakasya yo. Lè sa a, mesye yo konmans", "26": "¶ Apre epidemi an, Seyè a pale ak Moyiz ansanm ak Eleaza, pitit gason Arawon, pr", "27": "¶ Lè sa a, te gen nan branch fanmi Manase a senk fi, Mala, Noa, Ogla, Milka ak T", "28": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "29": "¶ Premye jou setyèm mwa a, n'a sanble tout moun pou yo vin fè sèvis pou adore Bo", "30": "¶ Moyiz pale ak chèf branch fanmi pèp Izrayèl yo. Li di yo konsa: -Men lòd Seyè ", "31": "¶ Seyè a pale ak Mwiz, li di l' konsa:", "32": "¶ Moun branch fanmi Woubenn ak moun branch fanmi Gad yo te gen anpil anpil bèt. ", "33": "¶ Men non tout kote moun Izrayèl yo te pase depi apre yo tout te soti kite peyi ", "34": "¶ Seyè a pale ak Moyiz, li di l' konsa:", "35": "¶ Antan yo nan plenn Moab yo, lòt bò larivyè Jouden, sou bò solèy leve anfas lav", "36": "¶ Moun branch fanmi Galarad yo se desandan Maki yo ye. Maki sa a se te pitit Man"}, "deut": {"1": "¶ Men pawòl Moyiz te di tout pèp Izrayèl la lè yo te lòt bò larivyè Jouden an, n", "2": "¶ Lè sa a, nou tounen tounen nou nan dezè a, nou pran chemen Lanmè Wouj la pou n", "3": "¶ Apre sa, nou pran yon lòt chemen nan direksyon peyi Bazan an. Men, Og, wa peyi", "4": "¶ Apre sa, Moyiz di pèp la: -Koulye a, nou menm pèp Izrayèl, se pou nou kenbe to", "5": "¶ Moyiz fè tout pèp Izrayèl la sanble, epi li di yo: -Nou menm pèp Izrayèl, kout", "6": "¶ Koulye a, men kòmandman, lòd ak prensip Seyè a, Bondye nou an, te mande pou yo", "7": "¶ Seyè a, Bondye nou an, pral fè nou antre nan peyi nou pral pran pou nou an. Li", "8": "¶ Se pou nou swiv pwen pa pwen tout kòmandman m'ap ban nou jòdi a pou nou ka viv", "9": "¶ Koute byen, nou menm pèp Izrayèl! Lè a rive, jòdi a nou pral janbe lòt bò lari", "10": "¶ Apre sa, Seyè a te di m': Taye de wòch plat tankou de premye yo. Fè yon bwat a", "11": "¶ Se pou nou renmen Seyè a, Bondye nou an. Se pou nou toujou kenbe lòd, prensip ", "12": "¶ Men lòd ak kòmandman pou nou swiv pandan tout tan nou gen pou nou viv nan peyi", "13": "¶ Si ta gen nan mitan nou yon pwofèt osinon yon moun ki konn fè vizyon, epi ki t", "14": "¶ Seyè a, Bondye nou an, konsidere nou tankou pwòp pitit li. Lè nou gen moun mou", "15": "¶ Chak sètan n'a annile dèt tout moun ki dwe nou, n'a kite lajan an pou yo.", "16": "¶ Lè mwa Abib la va rive, se pou nou fete fèt delivrans lan pou Seyè a, Bondye n", "17": "¶ Piga nou janm pran yon bèf, osinon yon kabrit oswa yon mouton ki gen yon enfim", "18": "¶ Prèt yo, fanmi Levi yo, ki vle di tout gason ki nan branch fanmi Levi a, p'ap ", "19": "¶ Moyiz di yo ankò: -Lè Seyè a, Bondye nou an, va fin detwi nasyon sa yo pou l' ", "20": "¶ Lè nou soti pou n' al goumen kont lènmi nou yo, epi nou wè yo gen plis chwal, ", "21": "¶ Si nan peyi Seyè a, Bondye nou an, te ban nou pou n' rete a, nou rive jwenn ka", "22": "¶ Lè nou jwenn bèf osinon kabrit yon moun pèp Izrayèl parèy nou ki kase kòd, pa ", "23": "¶ Lè yon nonm gen grenn li yo kraze, osinon pati li koupe, li pa gen dwa parèt t", "24": "¶ Si yon nonm marye ak yon fanm epi rive yon lè fanm lan pa fè l' plezi ankò, pa", "25": "¶ Lè yon kont pete nan mitan nou, moun ki gen kont yo va ale lajistis pou yo jij", "26": "¶ Lè n'a rive nan peyi Seyè a, Bondye nou an, ban nou pou rele nou pa nou an, lè", "27": "¶ Lè sa a, Moyiz ansanm ak tout chèf fanmi pèp Izrayèl yo bay pèp la lòd sa yo: ", "28": "¶ Si nou koute Seyè a, Bondye nou an, si nou fè tou sa mwen ban nou lòd fè jòdi ", "29": "¶ Men pawòl ki te nan kontra Seyè a te bay Moyiz lòd pase ak moun pèp Izrayèl yo", "30": "¶ Mwen mete benediksyon ak madichon dèvan nou pou n' chwazi. Lè tout bagay mwen ", "31": "¶ Moyiz pale ankò ak tout pèp Izrayèl la, li di yo:", "32": "¶ Ou menm syèl, tande sa mwen pral di la a! Koute byen, ou menm latè, pawòl ki p", "33": "¶ Men benediksyon Moyiz, sèvitè Bondye a, te bay moun pèp Izrayèl yo anvan li mo", "34": "¶ Moyiz kite plenn Moab yo, li moute sou mòn Nebo a, sou tèt mòn Pisga a ki anfa"}, "josh": {"1": "¶ Apre Moyiz, sèvitè Seyè a, mouri, Seyè a pale ak Jozye, pitit gason Noun lan, ", "2": "¶ Lè sa a, Jozye, pitit gason Noun lan, rete Sitim kote yo te ye a, li voye de n", "3": "¶ Jozye leve granmaten, epi li menm ansanm ak tout pèp Izrayèl la yo kite Sitim ", "4": "¶ Lè tout moun fin janbe lòt bò larivyè Jouden an, Seyè a pale ak Jozye. Li di l", "5": "¶ Lè tout wa peyi Amori yo ki te rete lòt bò larivyè Jouden sou bò solèy kouche ", "6": "¶ Yo te fèmen tout pòtay lavil Jeriko yo, yo te barikade yo poutèt moun pèp Izra", "7": "¶ Men, pèp Izrayèl la te dezobeyi lòd Seyè a te bay pou yo pa t' pran anyen nan ", "8": "¶ Seyè a di Jozye konsa: -Ou pa bezwen pè. Ou pa bezwen dekouraje. Pran tout sòl", "9": "¶ Nouvèl bagay sa yo rive nan zòrèy tout wa ki t'ap gouvènen lòt bò larivyè Joud", "10": "¶ Adonisedèk, wa lavil Jerizalèm lan, te vin konnen Jozye te pran lavil Ayi a, l", "11": "¶ Nouvèl tout bagay sa yo rive nan zòrèy Jaben, wa Azò a. Li menm, li voye nouvè", "12": "¶ Moun pèp Izrayèl yo te bat tout wa ki te rete lòt bò larivyè Jouden yo, sou bò", "13": "¶ Lè sa a, Jozye t'ap antre nan laj, li te fin granmoun. Seyè a di l' konsa: -Ko", "14": "¶ Men tè yo te separe bay moun pèp Izrayèl yo. Se Eleaza, prèt la, ak Jozye, pit", "15": "¶ Lè yo te tire osò a, men pòsyon tè ki vin pou moun branch fanmi Jida yo. Se tè", "16": "¶ Tè ki te vin pou moun fanmi Jozèf yo te konmanse bò larivyè Jouden, anfas lavi", "17": "¶ Manase te premye pitit gason Jozèf. Se konsa yon pòsyon nan tè a vin pou moun ", "18": "¶ Lè yo fin soumèt tout peyi a, tout moun pèp Izrayèl yo reyini lavil Silo kote ", "19": "¶ Dezyèm pòsyon an te vin pou moun Simeyon yo, pou yo separe bay chak fanmi pa y", "20": "¶ Seyè a pale ak Jozye, li di l' konsa:", "21": "¶ Chèf fanmi Levi yo vin jwenn Eleaza, prèt la, Jozye, pitit gason Noun lan, ak ", "22": "¶ Lè sa a, Jozye fè rele tout moun nan branch fanmi Woubenn, nan branch fanmi Ga", "23": "¶ Depi lontan Seyè a te fin bay moun pèp Izrayèl yo lapè nan mitan tout lènmi l'", "24": "¶ Jozye reyini tout branch fanmi pèp Izrayèl yo lavil Sichèm. Li fè rele tout ch"}, "judg": {"1": "¶ Apre Jozye mouri, pèp Izrayèl la mande Seyè a: -Nan tout branch fanmi nou yo, ", "2": "¶ Zanj Seyè a kite Gilgal, li moute nan Kriye. Li di pèp Izrayèl la konsa: -Mwen", "3": "¶ Seyè a te kite kèk nasyon nan peyi a pou l' te ka sonde moun pèp Izrayèl la ki", "4": "¶ Lè Eyoud mouri, moun pèp Izrayèl yo rekonmanse ankò ap fè bagay ki te mal nan ", "5": "¶ Jou sa a, Debora ak Barak, pitit gason Obinoram lan, pran chante chante sa a:", "6": "¶ Pèp Izrayèl la lage kò l' ankò nan fè sa ki mal nan je Seyè a. Seyè a kite mou", "7": "¶ Jewoubaal, ki vle di Jedeyon, leve granmaten ansanm ak tout moun ki te avè l' ", "8": "¶ Moun fanmi Efrayim yo di Jedeyon konsa: -Poukisa ou pa t' rele nou depi lè ou ", "9": "¶ Abimelèk, pitit gason Jewoubaal ki te rele Jedeyon tou, ale lavil Sichèm kote ", "10": "¶ Apre Abimelèk, se Tola, pitit gason Pwa, pitit pitit gason Dodo, ki parèt pou ", "11": "¶ Jefte, moun peyi Galarad, te yon vanyan sòlda. Papa l' te rele Galarad. Manman", "12": "¶ Lè sa a, moun branch fanmi Efrayim yo reyini ansanm, yo janbe lòt bò larivyè J", "13": "¶ Moun pèp Izrayèl yo te rekonmanse ankò ap fè sa ki mal nan je Seyè a. Seyè a l", "14": "¶ Yon jou Samson desann ale lavil Timna, li wè yon jenn fi nan moun Filisti yo l", "15": "¶ Kèk tan apre sa, pandan rekòt ble a, Samson al rann madanm li vizit. Li te pot", "16": "¶ Yon lè Samson desann lavil Gaza, li wè yon jennès, li antre kay jennès la.", "17": "¶ Te gen yon nonm yo te rele Mika ki te rete nan mòn peyi Efrayim yo.", "18": "¶ Nan tan sa a pa t' gen wa nan peyi Izrayèl la. Lè sa a, moun branch fanmi Dann", "19": "¶ Nan tan sa a pa t' gen wa nan peyi Izrayèl la. Yon jou, yon moun Levi ki te re", "20": "¶ Tout pèp Izrayèl la nèt, depi lavil Dann nan nò jouk lavil Bècheba nan sid, pa", "21": "¶ Moun pèp Izrayèl yo te fè gwo sèman devan Seyè a lavil Mispa. Yo te di: -Nou p"}, "ruth": {"1": "¶ Vwala, te gen yon grangou ki te tonbe sou peyi Izrayèl la. Lè sa a, se chèf ki", "2": "¶ Naomi te gen yon fanmi mari l' yo te rele Bòz. Se te yon nonm ki te rich epi k", "3": "¶ Kèk tan apre sa, Naomi di Rit konsa: -Pa pito m' chache yon mari pou ou, pou o", "4": "¶ Bòz ale nan pòtay lavil la, kote moun yo konn reyini an, epi li chita. Lè sa a"}, "1sam": {"1": "¶ Te gen yon nonm, moun branch fanmi Efrayim, ki te rele Elkana. Li te rete lavi", "2": "¶ Lè sa a, Ana lapriyè, li di: -Seyè a fè kè m' kontan anpil! Seyè a remoute kou", "3": "¶ Lè sa a, Samyèl te timoun toujou, li t'ap sèvi Seyè a sou zòd Eli. Nan tan sa ", "4": "¶ Chak fwa Samyèl te pale tout pèp la te koute l'. Lè sa a, pèp Izrayèl la soti ", "5": "¶ Lè moun Filisti yo sezi Bwat Kontra Bondye a bò lavil Ebenezè, yo pote l' ale ", "6": "¶ Bwat Kontra Seyè a te gen tan pase sèt mwa nan peyi Filisti a.", "7": "¶ Se konsa moun lavil Kiriyat Jearim yo vin pran Bwat Kontra Seyè a. Yo mete l' ", "8": "¶ Lè Samyèl konmanse granmoun, li mete pitit gason l' yo pou gouvènen pèp Izrayè", "9": "¶ Te gen yon nonm nan branch fanmi Benjamen an yo te rele Kich. Se te pitit Abiy", "10": "¶ Samyèl pran yon ti poban lwil oliv, li vide l' sou tèt Sayil. Apre sa, li bo l", "11": "¶ Yon mwa konsa apre bagay sa yo fin pase, Nakach, moun peyi Amon, moute al atak", "12": "¶ Samyèl di moun pèp Izrayèl yo: -Nou wè mwen fè tou sa nou te mande m' fè. Mwen", "13": "¶ Sayil te majè lè yo te fè l' wa. Li pase kèk tan ap gouvènen pèp Izrayèl la.", "14": "¶ Yon jou, Jonatan, pitit Sayil la, pale ak jenn gason ki t'ap pote zam li yo, l", "15": "¶ Samyèl di Sayil: -Se mwen menm Seyè a te voye pou vide lwil sou tèt ou pou ou ", "16": "¶ Seyè a di Samyèl konsa: -Kilè w'a sispann gen lapenn pou Sayil? Se mwen menm k", "17": "¶ Moun Filisti yo sanble tout sòlda yo lavil Soko nan peyi moun Jida yo, pou y' ", "18": "¶ Lè David fin pale ak Sayil, kè Jonatan, pitit gason Sayil la, vin louvri pou D", "19": "¶ Sayil pale ak Jonatan ansanm ak chèf k'ap sèvi avè l' yo, li di yo li fè lide ", "20": "¶ David kouri kite lavil Najòt nan zòn Rama a, li chape kò l', l' al jwenn Jonat", "21": "¶ David ale lakay Akimelèk, prèt la, nan lavil Nòb. Akimelèk soti vin kontre l',", "22": "¶ David kite lavil Gat, li sove, l' al kache nan yon gwòt toupre lavil Adoulam. ", "23": "¶ Yon jou, David vin konnen moun Filisti yo t' al atake lavil Keyila, yo t'ap vò", "24": "¶ Lè Sayil tounen soti fè lagè ak moun Filisti yo, yo vin di l' David te nan dez", "25": "¶ Samyèl mouri, tout pèp Izrayèl la sanble pou yo kriye lanmò li. Lèfini, yo ant", "26": "¶ Moun ki rete nan dezè Zif yo al jwenn Sayil lavil Gibeya, yo di l': -Men David", "27": "¶ David di nan kè l': -Yon jou konsa Sayil ap touye m'. L'a pi bon pou mwen si m", "28": "¶ Kèk tan apre sa, moun Filisti yo sanble tout sòlda yo pou y' al goumen ak pèp ", "29": "¶ Moun Filisti yo sanble tout sòlda yo nèt lavil Afèk. Moun Izrayèl yo menm te m", "30": "¶ De jou apre, David rive lavil Ziklag ansanm ak mesye l' yo. Moun Amalèk yo te ", "31": "¶ Moun Filisti yo leve yon sèl batay ak moun pèp Izrayèl yo sou mòn Gilboa. Anpi"}, "2sam": {"1": "¶ Apre li te fin kraze moun Amalèk yo, David tounen lavil Ziklag. Lè sa a Sayil ", "2": "¶ Apre sa, David mande Seyè a: -Eske se pou m' ale nan yonn nan lavil peyi Jida ", "3": "¶ Patizan fanmi Sayil yo ak patizan David yo pase lontan ap goumen yonn ak lòt k", "4": "¶ Lè Ichbochèt, pitit Sayil la, pran nouvèl jan Abnè te mouri lavil Ebwon, kè l'", "5": "¶ Tout branch fanmi Izrayèl yo vin jwenn David lavil Ebwon, yo di l' konsa: -Nou", "6": "¶ Yon lòt fwa ankò, David reyini tout pi bon sòlda pèp Izrayèl la. Sa te fè anto", "7": "¶ Wa David te byen chita nan palè li. Seyè a te pwoteje l', li te fè tout lènmi ", "8": "¶ Apre sa, David atake moun Filisti yo ankò. Li bat yo byen bat. Se konsa li kra", "9": "¶ Yon jou, David mande: -Pa rete yon moun menm nan fanmi Sayil la? Si genyen, mw", "10": "¶ Kèk tan apre sa, Nakach, wa lavil Amon an, mouri. Se pitit li, Anoun, ki moute", "11": "¶ Nan prentan apre sa, nan epòk wa yo konn soti pou al fè lagè, David voye Joab ", "12": "¶ Seyè a voye pwofèt Natan kot David. Natan rive kote l', li di l' konsa: -Vwala", "13": "¶ Men sa ki vin rive apre sa: Absalon, pitit gason David la, te gen yon sè ki te", "14": "¶ Joab, pitit Sewouya a, te konnen wa David te anvi wè Absalon anpil.", "15": "¶ Apre sa, Absalon achte yon cha lagè ak tout chwal pou tèt pa li. Li pran senka", "16": "¶ David te fèk fin kite tèt mòn lan lè li wè Ziba, domestik Mefibochèt la, k'ap ", "17": "¶ Apre sa, Achitofèl di Absalon konsa: -Kite m' chwazi douzmil (12.000) sòlda. M", "18": "¶ Wa David sanble tout moun li yo. Li chwazi chèf pou chak rejiman mil sòlda ak ", "19": "¶ Yo voye di Joab jan wa a t'ap kriye, jan li te pran lapenn pou Absalon ki mour", "20": "¶ Nan lavil Gilgal te gen yon nonm yo te rele Cheba, pitit Bikri, nan branch fan", "21": "¶ Sou rèy wa David, vin gen yon gwo grangou pandan twazan yonn apre lòt. Lè sa a", "22": "¶ Lè Seyè a te fin delivre David anba men Sayil ak anba men tout lènmi li yo, Da", "23": "¶ Men dènye pawòl David yo. David, pitit gason Izayi a, te yon nonm Bondye te me", "24": "¶ Yon jou, Seyè a move sou pèp Izrayèl la ankò. Li fè David lakòz malè tonbe sou"}, "1kgs": {"1": "¶ David te fin vye granmoun, li te gen gwo laj sou tèt li. Menm lè yo te kouvri ", "2": "¶ Lè David santi li pral mouri, li rele Salomon, pitit gason l' lan, li ba li dè", "3": "¶ Salomon antre nan fanmi farawon an, wa peyi Lejip. Li marye ak pitit fi farawo", "4": "¶ Salomon te wa sou tout pèp Izrayèl la nèt.", "5": "¶ Iram, wa peyi Tir, te toujou yon bon zanmi wa David. Lè li vin konnen se Salom", "6": "¶ Lè sa a te gen katsankatreven (480) lanne depi pèp Izrayèl la te soti kite pey", "7": "¶ Salomon te bati yon palè pou li menm tou. Li pran trèzan pou l' fini l'.", "8": "¶ Apre sa, Salomon bay lòd pou tout gwo chèf pèp Izrayèl yo ansanm ak tout chèf ", "9": "¶ Lè wa Salomon fin bati Tanp Seyè a, palè wa a ak tout lòt bagay li te gen lide", "10": "¶ Larenn peyi Saba tande pale ki kalite moun Salomon te ye ak jan sa te sèvi yon", "11": "¶ Salomon te renmen ak anpil fanm ki moun lòt nasyon. San konte pitit fi wa peyi", "12": "¶ Woboram moute lavil Sichèm kote tout pèp Izrayèl la nèt te sanble pou fè li wa", "13": "¶ Lè sa a, Seyè a bay yonn nan pwofèt li yo ki te nan peyi Jida lòd pou li moute", "14": "¶ Lè sa a, Abija, pitit gason wa Jewoboram lan, tonbe malad.", "15": "¶ Jewoboram te gen dizwitan depi li te wa peyi Izrayèl la, lè Abijam moute wa na", "16": "¶ Seyè a pale ak Jeou, pitit gason Anani. Li ba li mesaj sa a pou Bacha. Li di l", "17": "¶ Yon pwofèt yo te rele Eli, moun lavil Tichbe nan zòn Galarad, di wa Akab konsa", "18": "¶ Apre sa, kèk tan pase. Chechrès la t'ap mache sou twazan depi li t'ap bat peyi", "19": "¶ Wa Akab rakonte Jezabèl, madanm li, tou sa Eli te fè, ki jan li te touye tout ", "20": "¶ Bennadad, wa peyi Siri a, reyini tout lame li a. Trannde lòt wa, avèk tout chw", "21": "¶ Apre tout bagay sa yo, men sa ki rive: Nan lavil Jizreyèl, toupre palè wa Akab", "22": "¶ Pandan twazan, pa t' gen lagè ant peyi Izrayèl ak peyi Siri."}, "2kgs": {"1": "¶ Apre lanmò Akab, wa peyi Izrayèl la, peyi Moab pran lèzam kont moun Izrayèl yo", "2": "¶ Lè a te rive pou Seyè a te fè Eli moute nan syèl nan yon toubouyon. Eli ak Eli", "3": "¶ Lè sa a, wa Jozafa t'ap mache sou dizwitan depi li t'ap gouvènen nan peyi Jida", "4": "¶ Madanm yonn nan pwofèt yo al jwenn Elize, li di l' konsa: --Mari m' mouri. Ou ", "5": "¶ Naaman, kòmandan lame wa peyi Siri a, te yon nonm wa a te renmen anpil. Li te ", "6": "¶ Yon jou, pwofèt yo di Elize konsa: --Gade, kote n'ap viv avè ou la vin twò pit", "7": "¶ Elize reponn li: --Koute sa Seyè a voye di ou: Denmen, vè lè sa a, nan pòtay l", "8": "¶ Elize te pale ak madanm ki te manman ti gason li te fè tounen vivan sot nan la", "9": "¶ Pwofèt Elize rele yonn nan jenn pwofèt yo, li di l' konsa: --Pare pou ale lavi", "10": "¶ Akab te gen swasanndis pitit gason nan lavil Samari. Jeou ekri yon lèt, li voy", "11": "¶ Lè Atali, manman Okozyas, vin konnen yo te touye pitit li a, li bay lòd pou yo", "12": "¶ Lè sa a, Jeou t'ap mache sou sètan depi li t'ap gouvènen. Joas pase karantan l", "13": "¶ Joas, pitit wa Okozyas, t'ap mache sou venntwazan depi li t'ap gouvènen peyi J", "14": "¶ Wa Joas, pitit gason Joakaz la, t'ap mache sou dezan depi li t'ap gouvènen pey", "15": "¶ Wa Jewoboram te gen vennsetan depi li t'ap gouvènen peyi Izrayèl lè Azarya, pi", "16": "¶ Wa Peka, pitit Remalya, te gen tan gen disetan depi li t'ap gouvènen peyi Izra", "17": "¶ Wa Akaz t'ap mache sou douzan depi li t'ap gouvènen peyi Jida lè Oze, pitit El", "18": "¶ Oze, pitit Ela, t'ap mache sou twazan depi li t'ap gouvènen peyi Izrayèl lè Ez", "19": "¶ Lè wa Ezekyas tande pawòl sa yo, li chire rad sou li tèlman sa te fè l' lapenn", "20": "¶ Vè menm epòk sa a, Ezekyas tonbe malad, li te prèt pou l' mouri. Pwofèt Ezayi,", "21": "¶ Manase te gen douzan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm", "22": "¶ Jozyas te gen witan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm ", "23": "¶ Lè sa a, wa Jozyas voye misyon bay tout chèf fanmi nan lavil Jerizalèm ak nan ", "24": "¶ Pandan reny Jojakim lan, Nèbikadneza, wa peyi Babilòn, anvayi peyi Jida. Panda", "25": "¶ Se konsa sou dizyèm jou dizyèm mwa nevyèm lanne depi Sedesyas te wa a, Nèbikad"}, "1chr": {"1": "¶ Adan te papa Sèt, Sèt te papa Enòk,", "2": "¶ Men non pitit gason Izrayèl yo: Woubenn, Simeyon, Levi, Jida, Isaka, Zabilon,", "3": "¶ Men non pitit gason David vin genyen antan li te lavil Ebwon. Pi gran an te re", "4": "¶ Men non lòt pitit gason Jida te gen: Perèz, Ezwon, Kami, Our ak Chobal.", "5": "¶ Men moun branch fanmi Woubenn, premye pitit Izrayèl la. Se Woubenn ki te premy", "6": "¶ Levi te gen twa pitit gason: Gèchon, Keyat ak Merari.", "7": "¶ Isaka te gen kat pitit gason: Tola, Fwa, Yachoub ak Chimwon.", "8": "¶ Benjamen te gen senk pitit gason. Pi gran an te rele Bela, dezyèm lan Achbèl, ", "9": "¶ Se konsa yo te make non tout moun pep Izrayèl yo dapre fanmi yo nan liv wa Izr", "10": "¶ Moun Filisti yo leve yon sèl batay ak moun pèp Izrayèl yo sou mòn Gilboa. Anpi", "11": "¶ Tout branch fanmi Izrayèl yo vin jwenn David lavil Ebwon, yo di l' konsa: -Nou", "12": "¶ Lè David t'ap viv lavil Ziklag kote li te al kache pou Sayil, pitit gason Kich", "13": "¶ David reyini tout chèf lamè a, ni sa ki te alatèt rejiman mil (1000) sòlda yo ", "14": "¶ Iram, wa lavil Tir la, delege kèk mesaje bò kote David ak yon chajman bwa sèd.", "15": "¶ David fè yo bati anpil kay pou li nan lavil David la. Li pare yon anplasman po", "16": "¶ Yo pote Bwat Kontra Seyè a, yo mete l' nan plas li nan tant David te moute pou", "17": "¶ Wa David te byen chita nan palè li. Yon jou li fè rele pwofèt Natan, li di l' ", "18": "¶ Apre sa, David atake moun Filisti yo ankò. Li bat yo byen bat. Se konsa li pra", "19": "¶ Apre sa, Nakach, wa lavil Amon, mouri. Se pitit gason li ki moute wa nan plas ", "20": "¶ Nan prentan apre sa, nan epòk wa yo konn soti al fè lagè, Joab pati ak pifò sò", "21": "¶ Yon jou, Satan move sou pèp Izrayèl la, li pouse David al konte konbe moun ki ", "22": "¶ Se konsa David te di: -Se la Tanp Bondye Seyè a ye, ansanm ak lotèl pou boule ", "23": "¶ David te fin vye granmoun, li te fin viv kont li, lè li mete Salomon, pitit li", "24": "¶ Men moun ki te soti nan branch fanmi Arawon an dapre travay yo. Arawon te gen ", "25": "¶ Apre sa, wa David ak chèf moun Levi ki reskonsab sèvis nan Tanp lan te chwazi ", "26": "¶ Men jan yo te separe travay la pou moun Levi ki t'ap sèvi tankou gad nan pòtay", "27": "¶ Men lis chèf fanmi pèp Izrayèl la ak kòmandan rejiman mil sòlda ak kòmandan di", "28": "¶ David mande pou tout otorite peyi Izrayèl la reyini lavil Jerizalèm. Se konsa ", "29": "¶ Lèfini, David pale ak tout moun ki te sanble la yo, li di yo konsa: -Salomon, "}, "2chr": {"1": "¶ Salomon, pitit gason wa David la, chita otorite gouvènman l'. Seyè a, Bondye l", "2": "¶ Wa Salomon te deside bati yon kay kote pou yo fè sèvis pou Seyè a, ansanm ak y", "3": "¶ Salomon tanmen bati Tanp Seyè a lavil Jerizalèm sou mòn Morija a, kote Seyè a ", "4": "¶ Salomon fè fè tou yon lotèl kwiv kare kare, ki te mezire trant pye lajè sou tr", "5": "¶ Lè wa Salomon te fin fè travay bati tanp Seyè a, li fè yo pote tout ajan, tout", "6": "¶ Lè sa a, Salomon di konsa: -Seyè, ou di ou pito viv kote ki fè nwa.", "7": "¶ Lè wa Salomon fin fè lapriyè sa a, dife desann soti nan syèl la, li boule bèt ", "8": "¶ Wa Salomon te pran ventan pou l' bati kay Seyè a ak kay pa li a.", "9": "¶ Larenn peyi Saba tande pale ki kalite moun Salomon te ye. Li vwayaje pou lavil", "10": "¶ Woboram moute lavil Sichèm, paske se la tout pèp Izrayèl la nèt te sanble pou ", "11": "¶ Lè Woboram rive lavil Jerizalèm, li sanble sankatrevenmil (180.000) sòlda nan ", "12": "¶ Lè Woboram fin chita gouvènman li byen chita, lè li santi li te fò, li pa mach", "13": "¶ Jewoboram te gen dizwitan depi li te wa peyi Izrayèl la, lè Abija moute wa nan", "14": "¶ Lè Abija mouri, yo antere l' lavil David la. Se Asa, pitit gason li, ki moute ", "15": "¶ Lespri Bondye te desann sou Azarya, pitit Obèd.", "16": "¶ Wa Asa te gen trannsenkan depi li t'ap gouvènen, lè Bacha, wa peyi Izrayèl la,", "17": "¶ Jozafa, pitit Asa, moute wa nan plas papa l'. Li ranfòse pozisyon l' devan pey", "18": "¶ Jozafa te vin gen anpil richès, tout moun t'ap fè lwanj pou li. Li ranje yon m", "19": "¶ Jozafa li menm, wa peyi Jida a, tounen lakay li lavil Jerizalèm san anyen pa r", "20": "¶ Kèk tan apre sa, moun peyi Moab yo ak moun peyi Amon yo mete ansanm ak moun Ma", "21": "¶ Jozafa mouri, yo antere l' nan tonm wa yo, nan lavil David la. Se pitit li, Jo", "22": "¶ Yon bann arab te anvayi kan lame a, yo te touye tout gran pitit gason Joram yo", "23": "¶ Sou setyèm lanne a, Jeojada, prèt la, pran kouraj li ak de men, li deside lè a", "24": "¶ Joas te gen sètan lè li moute wa. Li pase karantan lavil Jerizalèm ap gouvènen", "25": "¶ Amasya te gen vennsenkan lè li moute wa. Li gouvènen lavil Jerizalèm pandan ve", "26": "¶ Tout pèp peyi Jida a pran Ozyas, pitit gason Amasya a, yo fè l' wa nan plas pa", "27": "¶ Jotam te gen vennsenkan lè li moute wa peyi Jida. Li gouvènen nan lavil Jeriza", "28": "¶ Akaz te gen ventan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm p", "29": "¶ Ezekyas te gen vennsenkan lè li moute wa peyi Jida. Li gouvènen nan lavil Jeri", "30": "¶ Ezekyas voye envite tout moun peyi Jida ak tout moun peyi Izrayèl yo. Li voye ", "31": "¶ Lè fèt la fini, tout moun pèp Izrayèl ki te la yo ale nan tout lavil pèyi Jida", "32": "¶ Apre Ezekyas te fin fè tout bagay sa yo pou moutre jan li t'ap sèvi Bondye ak ", "33": "¶ Manase te gen douzan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm", "34": "¶ Jozyas te gen witan lè li moute wa peyi Jida. Li gouvènen nan lavil Jerizalèm ", "35": "¶ Wa Jozyas fete fèt Delivrans lan pou Seyè a. Nan katòzyèm jou premye mwa a, yo", "36": "¶ Moun peyi Jida yo chwazi Joakaz, pitit gason Joas la, yo mete l' wa nan plas p"}, "ezra": {"1": "¶ Lè sa a, wa Siris pa t' ankò gen ennan depi li t'ap gouvènen peyi Pès la, lè S", "2": "¶ Men lis moun ki te kite peyi Babilòn pou yo tounen lavil Jerizalèm ak nan peyi", "3": "¶ Lè pou setyèm mwa lanne jwif yo rive, moun pèp Izrayèl yo te gen tan chita lak", "4": "¶ Lènmi moun Jida yo ak lènmi moun Benjamen yo vin konnen moun ki te tounen soti", "5": "¶ Lè sa a, de pwofèt, Aje ak Zakari, pitit gason Ido a, tanmen bay mesaj ki soti", "6": "¶ Se konsa wa Dariyis bay lòd pou yo fè chache nan tout depo kote yo te sere ach", "7": "¶ Kèk tan apre tout evènman sa yo, sou rèy Atagzèsès, wa peyi Pès la, te gen yon", "8": "¶ Men lis chèf fanmi yo ansanm ak non zansèt yo ki te pati ansanm avè m' soti la", "9": "¶ Lè tout bagay sa yo fin regle, chèf pèp Izrayèl yo vin jwenn mwen, yo di m' ko", "10": "¶ Esdras menm te ajenou toujou, fas atè, devan Kay Bondye a, li t'ap lapriyè. Dl"}, "neh": {"1": "¶ Men istwa Neemi, pitit gason Akalya a, jan li menm li te rakonte l' la. Se te ", "2": "¶ Lè sa a, wa Atagzèsès te gen ventan depi li t'ap gouvènen, nou te nan mitan mw", "3": "¶ Men ki jan yo rebati miray ranpa a. Elyachib, granprèt la, ansanm ak prèt parè", "4": "¶ Lè Sanbala vin konnen nou menm jwif yo nou t'ap rebati miray ranpa a, li fache", "5": "¶ Yon lè, moun pèp Izrayèl yo ansanm ak tout madanm yo konmanse plenyen sou do k", "6": "¶ Sanbala, Tobija, Gechèm, moun peyi Arabi a, ansanm ak tout rès lènmi nou yo vi", "7": "¶ Lè nou te fin rebati miray la, nou moute gwo batan pòtay yo. Nou bay gad tanp ", "8": "¶ Lè setyèm mwa lanne jwif yo rive, tout moun pèp Izrayèl yo te chita lakay yo n", "9": "¶ Sou vennkatriyèm jou nan menm mwa a, tout moun pèp Izrayèl yo reyini pou fè jè", "10": "¶ Premye moun ki siyen dokiman sele a se te gouvènè Neemi, pitit gason Akalya a.", "11": "¶ Tout moun ki te chèf pèp la te rete lavil Jerizalèm. Men pou rès pèp la, yo ti", "12": "¶ Men lis prèt ak moun Levi ki te tounen nan peyi a ansanm ak Zowobabèl, pitit g", "13": "¶ Yon jou, pandan yo t'ap li nan liv lalwa Moyiz la pou pèp la, yo rive yon kote"}, "esth": {"1": "¶ Vwala se te sou rèy wa Asyeris. Li t'ap gouvènen sanvennsèt (127) pwovens depi", "2": "¶ Apre sa, lè kolè wa a fin pase, lide wa a te toujou sou sa Vachti te fè a ak s", "3": "¶ Kèk tan apre sa, wa Asyeris mete yon nonm ki te rele Aman nan yon gwo pozisyon", "4": "¶ Lè Madoche pran nouvèl tou sa ki t'ap pase, sa te fè l' lapenn anpil. Li chire", "5": "¶ Sou twazyèm jou a, Estè mete rad larenn li sou li, li ale, li kanpe nan lakou ", "6": "¶ Menm jou lannwit sa a, wa a pa t' ka dòmi. Li fè yo pote achiv gouvènman kote ", "7": "¶ Wa a te al nan fèt larenn Estè a ankò ansanm ak Aman.", "8": "¶ Menm jou sa a, wa Asyeris pran tout byen Aman yo, nonm ki pa t' vle wè jwif yo", "9": "¶ Trèzyèm jou nan douzyèm mwa a, mwa Ada a, rive. Se te jou pou yo te fè sa wa a", "10": "¶ Wa Asyeris te bay lòd pou tout moun ki rete nan peyi a, ata moun nan zile yo, "}, "job": {"1": "¶ Te gen yon nonm yo te rele Jòb. Li te rete nan peyi Ouz. Se te yon nonm san re", "2": "¶ Yon jou tout zanj Bondye yo te reyini devan Seyè a, Satan vini tou nan mitan y", "3": "¶ Bout pou bout, Jòb louvri bouch li, li pran madichonnen jou l' te fèt la.", "4": "¶ Elifaz, moun Teman an, pran lapawòl, li di konsa:", "5": "¶ Rele non, Jòb! W'a wè si gen moun k'ap reponn ou! Ak kilès nan zanj Bondye yo ", "6": "¶ Jòb pran lapawòl, li di konsa:", "7": "¶ Lavi yon nonm sou latè, se tankou sèvis militè l'ap fè. Li tankou moun k'ap va", "8": "¶ Lè sa a, Bildad, moun peyi Chwa a, pran lapawòl, li di konsa:", "9": "¶ Lè sa a, Jòb pran lapawòl, li di konsa:", "10": "¶ M' degoute ak lavi a. M' pa ka kenbe ankò. Kite m' plenn sò mwen! Kite m' di t", "11": "¶ Lè sa a, Sofa, moun Naama a, pran lapawòl, li di konsa:", "12": "¶ Jòb pran lapawòl, li di:", "13": "¶ Wi, mwen wè tou sa ak de je m'. Mwen tande tou sa ak de zòrèy mwen epi mwen ko", "14": "¶ Nou menm moun, se nan vant fanm nou soti. Lavi nou kout, men li pa manke traka", "15": "¶ Fwa sa a, Elifaz, moun lavil Teman an, pran lapawòl ankò, li di konsa:", "16": "¶ Jòb pran lapawòl ankò, li di konsa:", "17": "¶ Souf mwen prèt pou koupe. Mwen pa lwen mouri. Se pou simityè ase mwen bon.", "18": "¶ Bildad, moun peyi Chwa a, pran lapawòl, li di konsa:", "19": "¶ Jòb pran lapawòl, li di konsa:", "20": "¶ Lè sa a, Sofa, moun lavil Naama a, pran lapawòl, li di konsa:", "21": "¶ Lè sa a, Jòb pran lapawòl ankò, li di konsa:", "22": "¶ Lè sa a, Elifaz, moun lavil Teman an, pran lapawòl. Li di konsa:", "23": "¶ Lè sa a, Jòb pran lapawòl, li di konsa:", "24": "¶ Poukisa Bondye ki gen tout pouvwa a pa fikse yon dat pou li jije tout moun, yo", "25": "¶ Bildad, moun lavil Chwa a, pran lapawòl, li di konsa:", "26": "¶ Jòb pran lapawòl ankò, li di l' konsa:", "27": "¶ Jòb pran lapawòl ankò pou l' bay rès repons li a. Li di konsa:", "28": "¶ Gen mi n anba tè kote yo jwenn ajan. Gen kote se la yo netwaye lò.", "29": "¶ Jòb tanmen pale ankò, li di:", "30": "¶ Men koulye a, moun ki pi jenn pase m' yo ap pase m' nan rizib. Papa yo se moun", "31": "¶ Mwen te fè sèman pou m' pa janm gade yon jenn fi avèk move lide.", "32": "¶ Jòb te sitèlman sèten li te inonsan, twa mesye yo kite sa, yo pa chache reponn", "33": "¶ Atòkile, Jòb, tanpri, koute sa m'ap di ou. Louvri zòrèy ou byen pou ou tande m", "34": "¶ Eliyou pran lapawòl ankò. Li di konsa:", "35": "¶ Eliyou pran lapawòl ankò, li di:", "36": "¶ Eliyou pran pale ankò, li di konsa:", "37": "¶ Lè konsa, kè m' ap bat. M' santi l'ap rache.", "38": "¶ Lè sa a, nan yon gwo van tanpèt, Seyè a pale ak Jòb. Li di l' konsa:", "39": "¶ Eske ou konnen lè kabrit mawon yo ap fè pitit? Eske ou janm wè kote fenmèl yo ", "40": "¶ Seyè a pale ak Jòb. Li di l' konsa:", "41": "¶ Eske ou ka pran levyatan an nan zen? Eske ou ka mare lang li ak yon kòd?", "42": "¶ Men sa Jòb reponn Seyè a:"}, "ps": {"1": "¶ Ala bon sa bon pou moun ki pa koute konsèy mechan yo, ki pa swiv egzanp moun k", "2": "¶ Poukisa nasyon yo ap toumante kò yo konsa? Poukisa pèp yo ap fè plan ki p'ap s", "3": "¶ (3:1) David t'ap kouri pou Absalon, pitit li, lè li ekri sòm sa a. (3:2) Seyè,", "4": "¶ (4:1) Pou chèf sanba yo. Se sou enstriman akòd pou yo jwe mizik la. Se yon sòm", "5": "¶ (5:1) Pou chèf sanba yo. Se sou enstriman yo rele fif pou yo jwe mizik la. Se ", "6": "¶ (6:1) Pou chèf sanba yo. Se sou enstriman akòd pou yo jwe mizik la. Sou wityèm", "7": "¶ (7:1) Plent David te pote bay Seyè a pou Kouch, moun laras Benjamen. (7:2) Sey", "8": "¶ (8:1) Pou chèf sanba yo. Se sou lè chante yo chante lè y'ap kraze rezen. Se yo", "9": "¶ (9:1) Pou chèf sanba yo. Sou menm lè ak chante ki di: Lanmò pitit gason an. Se", "10": "¶ Poukisa ou rete lwen konsa, Seyè? Poukisa ou kache kò ou konsa lè nou nan ka?", "11": "¶ Pou chèf sanba yo. Se yon sòm David. Se bò kote Seyè a m'ap chache pwoteksyon.", "12": "¶ (12:1) Pou chèf sanba yo. Sou wityèm lan. Se yon sòm David. (12:2) vin sove no", "13": "¶ (13:1) Pou chèf sanba yo. Se yon sòm David. (13:2) Konbe tan ankò w'a bliye m'", "14": "¶ Pou chèf sanba yo. Se yon sòm David. Moun fou yo di nan kè yo: Pa gen Bondye. ", "15": "¶ Se yon sòm David. Seyè, ki moun ki ka rete lakay ou a? Ki moun ki ka viv sou m", "16": "¶ Sè yon kantik David. Pwoteje m', Bondye, paske se bò kote ou m'ap chache pwote", "17": "¶ Se yon lapriyè David. Seyè, koute kòz mwen lè m' gen rezon! Pran ka m', lè m'a", "18": "¶ (18:1) Pou chèf sanba yo. Se chante sa a David, sèvitè Seyè a, te chante pou B", "19": "¶ (19:1) Pou chèf sanba yo. Se yon sòm David. (19:2) Syèl la fè parèt aklè pouvw", "20": "¶ (20:1) Pou chèf sanba yo. Se yon sòm David. (20:2) Se pou Seyè a reponn ou lè ", "21": "¶ (21:1) Pou chèf sanba yo. Se yon sòm David. (21:2) Wa a kontan, Seyè, dèske ou", "22": "¶ (22:1) Pou chèf sanba yo. Se pou yo chante l' sou lè chante ki di: Nan granmat", "23": "¶ Se yon sòm David. Seyè a se gadò mwen, mwen p'ap janm manke anyen.", "24": "¶ Se yon sòm David. Se pou Seyè a tè a ye ansanm ak tou sa ki sou li. Se pou Sey", "25": "¶ Se yon sòm David. Seyè, m'ap fè lapriyè m' moute devan ou. Bondye mwen, se nan", "26": "¶ Se yon sòm David. Fè m' jistis, Seyè, paske m'ap viv yon jan ki san repwòch. M", "27": "¶ Se yon sòm David. Seyè a se limyè mwen, se li ki delivrans mwen. Ki moun ki ka", "28": "¶ Se yon sòm David. Seyè, se ou menm ki twou wòch kote m' kache a, se nan pye ou", "29": "¶ Se yon sòm David. Nou tout pitit Bondye yo, fè lwanj Seyè a! Fè lwanj Seyè a p", "30": "¶ (30:1) Kantik pou fèt Benediksyon Tanp lan. Se yon sòm David. (30:2) M'ap fè l", "31": "¶ (31:1) Pou chèf sanba yo. Se yon sòm David. (31:2) Seyè, m'ap chache pwoteksyo", "32": "¶ Se yon kantik David. Ala bon sa bon pou yon moun lè Bondye pa gade sou fòt li ", "33": "¶ Nou tout k'ap viv jan Bondye vle l' la, fè kè nou kontan pou sa Seyè a fè. Nou", "34": "¶ (34:1) Yon jou David te pran pòz moun fou li devan Abimelèk, pou Abimelèk te k", "35": "¶ Se yon sòm David. Seyè, atake moun ki pa vle wè m' yo, goumen ak moun k'ap fè ", "36": "¶ (36:1) Pou chèf sanba yo. Se yon sòm David, sèvitè Seyè a. (36:2) Peche a pale", "37": "¶ Se yon sòm David. Pa fè kòlè lè ou wè mechan yo! Pa anvye sò moun k'ap fè mal ", "38": "¶ (38:1) Se yon sòm David. Pou Bondye pa bliye nou. (38:2) Seyè, pa pini m' lè o", "39": "¶ (39:1) Pou chèf sanba yo. Pou Jedoutoun. Se yon sòm David. (39:2) Mwen te pwom", "40": "¶ (40:1) Pou chèf sanba yo. Se yon sòm David. (40:2) Mwen te mete tout espwa m' ", "41": "¶ (41:1) Pou chèf sanba yo. Se yon sòm David. (41:2) Ala bon sa bon pou moun ki ", "42": "¶ (42:1) Pou chèf sanba yo. Se yonn nan chante pitit Kore yo. (42:2) Menm jan yo", "43": "¶ Fè m' jistis, Bondye. Defann kòz mwen kont moun sa yo ki pa konnen ou. Delivre", "44": "¶ (44:1) Pou chèf sanba yo. Se yonn nan chante pitit Kore yo. (44:2) Bondye, nou", "45": "¶ (45:1) Pou chèf sanba yo. Se pou yo chante sou menm lè ak chante ki di: Bèl ti", "46": "¶ (46:1) Pou chèf sanba yo. Se yon chante pitit Kore yo pou yo chante tou dousma", "47": "¶ (47:1) Pou chèf sanba yo. Se yon sòm pitit Kore yo. (47:2) Nou tout pèp yo, ba", "48": "¶ (48:1) Chante sa a, se yon sòm pitit Kore yo. (48:2) Seyè a gen gwo pouvwa! Li", "49": "¶ (49:1) Pou chèf sanba yo. Se yon sòm pitit Kore yo. (49:2) Nou tout, koute sa ", "50": "¶ Se yon sòm Asaf. Seyè ki Bondye tout bondye yo pale. Li rele tout moun ki rete", "51": "¶ (51:1) Pou chèf sanba yo. Se David ki te ekri sòm sa a (51:2) lè pwofèt Natan ", "52": "¶ (52:1) Pou chèf sanba yo. Se yon chante David te ekri (52:2) lè Doèg, moun pey", "53": "¶ (53:1) Pou chèf sanba yo. Fè yo chante ansanm, tankou timoun lekòl. Se yon sòm", "54": "¶ (54:1) Pou chèf sanba yo. Se yon chante David (54:2) te ekri lè moun peyi Zif ", "55": "¶ (55:1) Pou chèf sanba yo. Se sou enstriman mizik akòd pou yo jwe mizik la. Se ", "56": "¶ (56:1) Pou chèf sanba yo. Se pou yo chante sou lè chante ki di: Pijon ki sou p", "57": "¶ (57:1) Pou chèf sanba yo. Se pou yo chante sou lè chante ki di: Pa detwi. Se y", "58": "¶ (58:1) Pou chèf sanba yo. Se pou yo chante sou lè chante ki di: Pa detwi. Se y", "59": "¶ (59:1) Pou chèf sanba yo. Se pou yo chante l' sou menm lè ak chante ki di: Pa ", "60": "¶ (60:1) Pou chèf sanba yo. Se pou yo chante sou menm lè ak chante ki di: Bèl fl", "61": "¶ (61:1) Pou chèf sanba yo. Se sou enstriman akòd pou yo jwe mizik la. Se yon sò", "62": "¶ (62:1) Pou chèf sanba yo. Pou Yedoutoun. Se yon chante David. (62:2) Se sou Bo", "63": "¶ (63:1) Se yon sòm David te ekri lè li te nan dezè peyi Jida a. (63:2) Bondye, ", "64": "¶ (64:1) Pou chèf sanba yo. Se yon sòm David. (64:2) Bondye, tande non lè m'ap p", "65": "¶ (65:1) Pou chèf sanba yo. Se yon sòm David, se yon chante. (65:2) Bondye, ou m", "66": "¶ Pou chèf sanba yo. Chante sa a se yon sòm li ye. Nou tout ki rete sou latè, re", "67": "¶ (67:1) Pou chèf sanba yo. Se sou enstriman akòd pou yo jwe mizik la. Sòm sa a ", "68": "¶ (68:1) Pou chèf sanba yo. Se yon sòm David. Se yon chante. (68:2) Lè Bondye ka", "69": "¶ (69:1) Pou chèf sanba yo. Se pou yo chante l' sou menm lè ak chante ki di: Bèl", "70": "¶ (70:1) Pou chèf sanba yo. Se yon sòm David. Pou Bondye pa bliye nou. (70:2) De", "71": "¶ Seyè, se nan ou mwen mete tout konfyans mwen! Pa janm kite m' wont!", "72": "¶ Se yon sòm Salomon. Bondye, moutre wa a jan pou l' dirije tankou ou! Bay pitit", "73": "¶ Se yon sòm Asaf. Wi, Bondye bon pou pèp Izrayèl la, pou moun ki pa gen move ba", "74": "¶ Se yon chante Asaf. Bondye, poukisa ou lage nou nèt konsa? Poukisa ou an kolè ", "75": "¶ (75:1) Pou chèf sanba yo. Se pou yo chante l' sou menm lè ak chante ki di: Pa ", "76": "¶ (76:1) Pou chèf sanba yo. Se sou enstriman akòd pou yo jwe mizik la. Sòm Asaf ", "77": "¶ (77:1) Pou chèf sanba yo. Pou Jedoutoun. Se yon sòm Asaf. (77:2) Mwen rele bye", "78": "¶ Se yon chante Asaf. Pèp mwen yo, koute sa m'ap moutre nou! Louvri zòrèy nou po", "79": "¶ Se yon sòm Asaf. Bondye, moun lòt nasyon yo anvayi peyi pèp ou a! Yo antre nan", "80": "¶ (80:1) Pou chèf sanba yo. Se pou yo chante l' sou menm lè ak chante ki di: Bèl", "81": "¶ (81:1) Pou chèf sanba yo. Se sou lè chante yo chante lè y'ap kraze rezen. Se y", "82": "¶ Se yon sòm Asaf. Bondye kanpe nan mitan konsèy ki nan syèl la, li kanpe nan mi", "83": "¶ (83:1) Chante sa a se yon sòm Asaf li ye. (83:2) O Bondye, pa rete ak bouch ou", "84": "¶ (84:1) Pou chèf sanba yo. Se sou lè yon chante yo chante lè y'ap kraze rezen. ", "85": "¶ (85:1) Pou chèf sanba yo. Se yon sòm pitit Kore yo. (85:2) Seyè, ou te bon pou", "86": "¶ Se yon lapriyè David te fè. Seyè, tanpri panche zòrèy ou bò kote m', reponn mw", "87": "¶ Se yon sòm pitit Kore yo. Se yon chante li ye. Bondye bati lavil li a sou mòn ", "88": "¶ (88:1) Chante sa a se yon sòm pitit Kore yo. Pou chèf sanba yo. Fè yo chante a", "89": "¶ (89:1) Chante Etan, moun peyi Ezra. (89:2) Seyè, mwen p'ap janm sispann chante", "90": "¶ Lapriyè Moyiz, sèvitè Bondye a. Seyè, ou te toujou yon pwoteksyon pou nou depi", "91": "¶ Moun ki chache pwoteksyon bò kote Bondye ki anwo nan syèl la, moun ki rete kac", "92": "¶ (92:1) Sòm sa a se yon chante espesyal pou jou repo a. (92:2) Sa bon nèt pou n", "93": "¶ Seyè a ap gouvènen. Gade jan li gen pouvwa! Gade jan li gen fòs! Latè kanpe fè", "94": "¶ Seyè, ou menm Bondye ki gen dwa tire revanj lan, parèt non pou fè yo wè ki mou", "95": "¶ Vini non, ann fè kè nou kontan, ann chante pou Seyè a! Ann fè fèt pou moun k'a", "96": "¶ Chante yon chante tou nèf pou Seyè a! Nou tout ki rete sou latè, chante pou Se", "97": "¶ Se Seyè a ki wa! Se pou tout moun ki sou latè fè kè yo kontan! Se pou moun ki ", "98": "¶ Se yon sòm. Chante yon chante tou nèf pou Seyè a, paske li pa manke fè bèl bag", "99": "¶ Se Seyè a ki wa! Pèp yo ap tranble. Li chita sou fotèy li anwo zanj cheriben y", "100": "¶ Se yon sòm pou di Bondye mèsi. Nou tout ki rete sou latè, chante pou Bondye si", "101": "¶ Se yon sòm David. M'ap chante pou yon moun ki gen bon kè. M'ap chante pou yon ", "102": "¶ (102:1) Lapriyè yon moun ki anba tray. Li pa kapab sipòte ankò. L'ap rakonte B", "103": "¶ Se yon sòm David. Kite m' di Seyè a mèsi! Kite m' di Seyè ki pa tankou tout mo", "104": "¶ Kite m' di Seyè a mèsi! Seyè, Bondye mwen, ala gwo pouvwa ou gwo! Devan ou se ", "105": "¶ Lwanj pou Seyè a! Fè konnen jan li gen pouvwa! Fè nasyon yo konnen sa li fè!", "106": "¶ Lwanj pou Seyè a! Wi, lwanj pou Seyè a paske li bon: li p'ap janm sispann renm", "107": "¶ Lwanj pou Seyè a paske li bon! Li p'ap janm sispann renmen nou!", "108": "¶ (108:1) Se yon chante David. (108:2) Mwen pare, Bondye. Mwen pral chante, mwen", "109": "¶ Pou chèf sanba yo. Se yon sòm David. Bondye, m'ap fè lwanj ou! Tanpri, pa rete", "110": "¶ Se yon sòm David. Seyè a pale ak wa a, chèf mwen an, li di: -Chita la sou bò d", "111": "¶ Lwanj pou Seyè a! M'a fè lwanj Seyè a ak tout kè m', nan mitan moun ki mache d", "112": "¶ Lwanj pou Seyè a! Ala bon sa bon pou moun ki gen krentif pou Seyè a, ki pran t", "113": "¶ Lwanj pou Seyè a! Nou menm k'ap sèvi Seyè a, fè lwanj li!", "114": "¶ Lè pèp Izrayèl la te soti nan peyi Lejip, lè pitit pitit Jakòb yo te kite peyi", "115": "¶ Non! Lwanj lan pa pou nou, Seyè! Se pa pou nou lwanj lan ye, Seyè! Non! Se pa ", "116": "¶ Mwen renmen Seyè a, paske li tande mwen, li koute lapriyè mwen.", "117": "¶ Nou menm nasyon yo, fè lwanj Seyè a! Nou menm tout pèp yo, fè lwanj li!", "118": "¶ Fè lwanj Seyè a paske li bon. Li p'ap janm sispann renmen nou!", "119": "¶ Ala bon sa bon pou moun k'ap mennen yon lavi san repwòch, pou moun k'ap mache ", "120": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Lè m' te nan tray, ", "121": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Mwen leve je m', mw", "122": "¶ Se yon chante David pou yo chante lè y'ap moute lavil Jerizalèm. Ala kontan mw", "123": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Ou menm ki chita so", "124": "¶ Se yon chante David pou yo chante lè y'ap moute lavil Jerizalèm. Si Seyè a pa ", "125": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Moun ki mete konfya", "126": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Lè Seyè a te fè mou", "127": "¶ Se yon chante Salomon pou yo chante lè y'ap moute lavil Jerizalèm. Si se pa Se", "128": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Ala bon sa bon pou ", "129": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Nou menm, pèp Izray", "130": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Nan mizè mwen ye a,", "131": "¶ Se yon chante David pou yo chante lè y'ap moute lavil Jerizalèm. Seyè, mwen pa", "132": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Seyè, pa bliye Davi", "133": "¶ Se yon chante David pou yo chante lè y'ap moute lavil Jerizalèm. Ala bèl bagay", "134": "¶ Se yon chante pou yo chante lè y'ap moute lavil Jerizalèm. Nou tout k'ap sèvi ", "135": "¶ Lwanj pou Seyè a! Fè lwanj Seyè a! Nou tout k'ap sèvi Seyè a,", "136": "¶ Di Bondye mèsi, paske li gen bon kè. Wi, li p'ap janm sispann renmen nou!", "137": "¶ Nou te chita bò larivyè ki nan peyi Babilòn yo, nou t'ap kriye lè nou chonje p", "138": "¶ Se yon sòm David. Seyè, m'ap di ou mèsi ak tout kè m'. La, devan lòt bondye yo", "139": "¶ Pou chèf sanba yo. Se yon sòm David. Seyè, ou sonde m', ou konnen ki moun mwen", "140": "¶ (140:1) Pou chèf sanba yo. Se yon sòm David. (140:2) Seyè, delivre m' anba mec", "141": "¶ Se yon sòm David. Seyè, m'ap rele ou, prese vin kote m' non! Panche zòrèy ou p", "142": "¶ (142:1) Chante David te chante lè li te kache nan gwo twou wòch la. Se yon lap", "143": "¶ Se yon sòm David. Seyè, koute m' lè m'ap lapriyè. Panche zòrèy ou pou tande ja", "144": "¶ Se yon sòm David. Lwanj pou Bondye! Se li ki pwoteksyon mwen, se li ki moutre ", "145": "¶ Se yon chante David te ekri pou fè lwanj Bondye. Bondye mwen, wa mwen, m'a fè ", "146": "¶ Lwanj pou Seyè a! Wi, kite m' fè lwanj Seyè a!", "147": "¶ Lwanj pou Seyè a! Sa bon nèt pou nou chante pou Seyè a. Sa bon nèt pou nou fè ", "148": "¶ Lwanj pou Seyè a! Nou menm ki rete anwo nan syèl la, fè lwanj Seyè a! Fè lwanj", "149": "¶ Lwanj pou Seyè a! Chante yon chante tou nèf pou Seyè a! Fè lwanj li nan mitan ", "150": "¶ Lwanj pou Seyè a! Lwanj pou Bondye nan tanp ki apa pou li a! Lwanj pou Bondye "}, "prov": {"1": "¶ Men pwovèb Salomon, pitit David la, ki te wa peyi Izrayèl.", "2": "¶ Pitit mwen, aprann sa m'ap moutre ou la a. Chache pou ou pa janm bliye sa mwen", "3": "¶ Pitit mwen, pa janm bliye sa mwen moutre ou yo. Kenbe tou sa mwen di ou fè yo ", "4": "¶ Pitit mwen yo, koute yon papa lè l'ap ban nou bon levasyon. Louvri zòrèy nou p", "5": "¶ Pitit mwen, louvri lespri ou pou koute sa m'ap di ou, mwen menm ki gen bon kon", "6": "¶ Pitit mwen, si ou pwomèt pou ou reskonsab dèt yon zanmi ou fè, si ou bay pawòl", "7": "¶ Pitit mwen, chonje sa m'ap moutre ou la a. Pa janm bliye sa m'ap di ou pou fè ", "8": "¶ Tande byen. Sajès ap rele byen fò. Entèlijans ap pale fò pou tout moun tande.", "9": "¶ Bon konprann bati kay li, li kanpe l' avèk sèt gwo poto.", "10": "¶ Men pwovèb wa Salomon yo: Yon pitit ki gen bon konprann fè kè papa l' kontan. ", "11": "¶ Seyè a pa vle wè moun k'ap sèvi ak fo balans. Li kontan ak moun ki sèvi ak bon", "12": "¶ Moun ki renmen yo korije yo, se moun ki toujou vle konnen. Men, moun ki pa ren", "13": "¶ Yon pitit gason ki gen bon konprann ap koute lè papa l' ap rale zòrèy li. Men,", "14": "¶ Bon konprann yon fanm fè kay li mache byen. Men, yon fanm sòt ap kraze kay li ", "15": "¶ Yon bon repons dous ap kalme yon moun ki ankòlè. Men, si ou reponn li rèd, w'a", "16": "¶ Lèzòm fè lide nan kè yo. Men, dènye mo a nan men Bondye.", "17": "¶ Pito ou manje yon grenn bannann chèch ak kè poze pase pou ou fè gwo fèt nan mi", "18": "¶ Moun k'ap viv apa se tèt li ase li konnen. Li move sou tout moun ki vle ba li ", "19": "¶ Pito ou pòv men ou se nèg serye pase pou w'ap bay manti epi pou ou sòt met sou", "20": "¶ Twòp bweson fè ou pase moun nan betiz. Twòp gwòg fè ou pete kabouyay, fè lòbèy", "21": "¶ Seyè a dirije lespri yon wa, menm jan li dirije yon kouran dlo nan kannal. Li ", "22": "¶ Pito yo nonmen non ou an byen pase pou ou gen anpil richès. Pito moun gen anpi", "23": "¶ Lè chèf envite ou manje sou menm tab ak li, pa janm bliye ki moun li ye.", "24": "¶ Pa anvye sò mechan yo. Pa chache fè zanmi ak yo.", "25": "¶ Men kèk lòt pwovèb wa Salomon. Se moun nan palè Ezekyas, wa peyi Jida a, ki te", "26": "¶ Menm jan moun pa bezwen tann pou fè gwo fredi nan sezon chalè, ni pou lapli to", "27": "¶ Pa fè grandizè pou sa ou pral fè denmen. Ou wè jòdi, ou pa konn denmen.", "28": "¶ Mechan yo pa bezwen moun dèyè yo pou yo kouri. Men, moun ki mache dwat yo brav", "29": "¶ Moun k'ap fè tèt di lè y'ap rale zòrèy yo, se moun k'ap rete konsa y'ap tonbe ", "30": "¶ Men pawòl Agou, pitit Jake, moun peyi Masa. Men deklarasyon nonm lan te fè: Mw", "31": "¶ Men Pawòl wa Lemwèl, men konsèy manman l' te ba li:"}, "eccl": {"1": "¶ Men pawòl pitit David la, filozòf la, ki te wa nan lavil Jerizalèm.", "2": "¶ Mwen di nan kè mwen: Bon! Ann al pran plezi nou! Ann al mennen lavi dous! Men,", "3": "¶ Gen yon lè pou chak bagay. Bondye fikse yon tan pou chak bagay k'ap fèt sou la", "4": "¶ Apre sa, mwen gade tout lenjistis k'ap fèt sou latè. Dlo ap koule konsa nan je", "5": "¶ Gade byen ki jan w'ap mete pye ou lakay Bondye a. Pito ou ale la pou ou ka apr", "6": "¶ Mwen wè yon lòt malè sou latè ankò, se bagay ki rive fasil.", "7": "¶ Pito yo nonmen non ou anbyen pase pou yo pale sou kalite bon odè ou mete sou o", "8": "¶ Se moun ki gen bon konprann ki konnen jan pou l' bay esplikasyon. Lè yon moun ", "9": "¶ Mwen kalkile anpil sou bagay sa yo. Mwen repase bagay sa yo byen repase nan tè", "10": "¶ Mouch mouri gate tout boutèy odè. Yo fè l' santi. Konsa tou, yon sèl ti betiz ", "11": "¶ Fè byen san gad dèyè. Yon lè konsa, w'a jwenn rekonpans ou.", "12": "¶ Pandan ou jenn gason an, pa janm bliye Bondye ki te kreye ou la, anvan jou mal"}, "song": {"1": "¶ Men pi bèl chante nan tout chante Salomon yo.", "2": "¶ Se yon woz mawon sou mòn Sawon mwen ye, yon bèl ti flè nan yon basrak.", "3": "¶ Pandan plizyè nwit, m' kouche sou kabann mwen, m' chache moun mwen renmen anpi", "4": "¶ Ala bèl ou bèl, anmòrèz mwen! Ala bèl ou bèl dèyè vwal ki sou tèt ou a! Je ou ", "5": "¶ M' antre nan jaden ki pou mwen an! Sò mwen, bèl ti nègès mwen. Mwen keyi lami ", "6": "¶ Ou menm ki pi bèl fanm pase tout fanm, kote mennaj ou ale? Ki wout ou wè li pr", "7": "¶ Ala bèl pye ou bèl nan sapat ou yo, nègès mwen! Ren ou tankou si li te dekore ", "8": "¶ Poukisa se pa t' frè m' ou te ye, frè ki tete menm manman avè m'? Lè m' ta kon"}, "isa": {"1": "¶ Men vizyon sou peyi Jida ak lavil Jerizalèm Bondye te fè Ezayi, pitit Amòz la,", "2": "¶ Men mesaj Bondye te bay Ezayi, pitit Amòz la, nan vizyon li te fè sou peyi Jid", "3": "¶ Wi. Seyè a, Bondye ki gen tout pouvwa a, pral koupe viv tout moun nan lavil Je", "4": "¶ Jou sa a, sèt fanm pral kouri dèyè yon sèl gason, y'a di l': -Nou ka bay tèt n", "5": "¶ Mwen pral chante yon chante pou nou, yon chante sou zanmi m' ak jaden rezen l'", "6": "¶ Lanne wa Ozyas mouri a, mwen wè Seyè a. Li te chita sou yon gwo fotèy byen wo.", "7": "¶ Lè sa a, se wa Akaz, pitit gason Jotam, pitit pitit gason Ozyas, ki t'ap gouvè", "8": "¶ Seyè a pale avè m', li di m' konsa: -Pran yon gwo wòch plat ak yon sizo mason.", "9": "¶ Te gen yon lè, peyi fanmi Zabilon yo ak peyi fanmi Neftali yo t'ap drive nan l", "10": "¶ Madichon pou chèf k'ap bay move lòd pou kache lenjistis y'ap fè, k'ap ekri mov", "11": "¶ Menm jan yon ti plan pouse soti nan rasin yon pyebwa yo koupe, yon ti kreyòl s", "12": "¶ Jou sa a, w'a pran chante: -M'ap fè lwanj ou, Seyè! Ou te move sou mwen. Men k", "13": "¶ Men mesaj Bondye te bay Ezayi, pitit Amòz la, sou lavil Babilòn:", "14": "¶ Wi, kè Seyè a pral fè l' mal pou fanmi Jakòb la. L'ap chwazi pèp Izrayèl la an", "15": "¶ Men sa Bondye di k'ap rive peyi Moab: -Y'ap detwi lavil A Moab nan yon grenn n", "16": "¶ Moun peyi Moab yo ap rete lavil Sila nan dezè a, y'ap voye yon mouton fè chèf ", "17": "¶ Men sa Bondye di k'ap rive lavil Damas: -Lavil Damas p'ap yon lavil ankò. L'ap", "18": "¶ Lòt bò larivyè peyi Letiopi yo, gen yon peyi kote yo tande yon bri tankou bri ", "19": "¶ Men mesaj Bondye bay sou peyi Lejip la: -Seyè a chita sou yon nwaj k'ap kouri ", "20": "¶ Sa te pase nan lanne Sagon, wa peyi Lasiri, te bay kòmandan chèf lame li a lòd", "21": "¶ Men mesaj Bondye bay sou plenn bò lanmè a, nan peyi Babilòn: -Tankou yon van s", "22": "¶ Men yon mesaj pou Fon Vizyon an: -Sa k'ap pase konsa? Poukisa tout moun nan la", "23": "¶ Men yon mesaj pou lavil Tir: -Nou menm maren ki sou batiman Tasis yo, nou mèt ", "24": "¶ Seyè a pral souke tè a, li pral ravaje l'. Li pral boulvèse l'. Tout moun ki r", "25": "¶ Seyè, se ou ki Bondye mwen! M'a di jan ou gen gwo pouvwa, m'a fè lwanj ou! Ou ", "26": "¶ Jou sa a, pèp la va chante kantik sa a nan peyi Jida: -Koulye a, nou gen yon l", "27": "¶ Jou sa a, Seyè a pral pran gwo nepe li a ki byen file, byen solid, li pral sèv", "28": "¶ Madichon pou gwògmann ki alatèt peyi Efrayim lan! Pouvwa yo ap fini tankou bèl", "29": "¶ Mwen wè malè pou lotèl Bondye a, lavil Jerizalèm! Mwen wè malè pou lavil kote ", "30": "¶ Men sa Seyè a di: -Madichon pou pitit mwen yo k'ap fè tèt di ak mwen! Nan tou ", "31": "¶ Madichon pou moun k'ap desann peyi Lejip al chache sekou! Yo mete konfyans yo ", "32": "¶ Yon jou, va gen yon wa k'ap gouvènen peyi a san patipri. Chèf yo va dirije pey", "33": "¶ Madichon pou lènmi nou yo! Y'ap devalize nou, pesonn pa devalize yo. Y'ap tray", "34": "¶ Nou menm moun tout nasyon yo, pwoche pou n' koute! Tout pèp sou latè, louvri z", "35": "¶ Dezè ak tè sèk pral kontan yon sèl kontan. Savann yo pral kontan tou, yo pral ", "36": "¶ Ezekyas te gen katòzan depi li t'ap gouvènen peyi Jida lè Senakerib, wa peyi L", "37": "¶ Lè wa Ezekyas tande pawòl sa yo, li chire rad sou li sitèlman sa te fè l' lape", "38": "¶ Vè menm epòk sa a, Ezekyas tonbe malad, li te prèt pou l' mouri. Pwofèt Ezayi,", "39": "¶ Nan menm epòk sa a, wa peyi Babilòn lan, Mewodak-Baladan, pitit gason Baladan,", "40": "¶ Ankouraje pèp mwen an, ankouraje l'! Se Bondye nou an ki di sa!", "41": "¶ Nou menm moun zile yo, pe bouch nou! Koute sa m'ap di nou! Mete gason sou nou!", "42": "¶ Seyè a di: -Men sèvitè m'ap soutni an! Men moun mwen chwazi a, moun ki fè m' p", "43": "¶ Nou menm, moun fanmi Jakòb yo, men sa Seyè a ap di nou koulye a, li menm ki te", "44": "¶ Seyè a di ankò: -Koute m' byen koulye a, nou menm fanmi Jakòb, sèvitè m' yo, n", "45": "¶ Seyè a te chwazi wa Siris pou fè travay li. Li ba li men pou tout nasyon soumè", "46": "¶ Bèl ak Nebo, zidòl moun Babilòn yo, fini. Y'ap mete estati yo sou do bèt. Zidò", "47": "¶ Ou menm, lavil Babilòn, desann sou fotèy ou a! Al chita atè nan pousyè! Yon lè", "48": "¶ Koute pawòl sa yo byen, nou menm fanmi Jakòb yo. Nou menm ki pote non Izrayèl,", "49": "¶ Nou menm ki rete nan zile yo, koute sa m'ap di nou! Nou menm ki rete byen lwen", "50": "¶ Men sa Seyè a di ankò: -Si m' te voye manman nou tounen lakay li, kote papye d", "51": "¶ Men sa Seyè a di: -Nou tout ki dèyè delivrans, nou tout k'ap chache Seyè a, ch", "52": "¶ Leve non, mòn Siyon! Leve non! Mete kouraj ou sou ou! Mete pi bèl rad ou sou o", "53": "¶ Pèp la va reponn: -Ki moun ki te kwè sa n'ap tande la a? Ki moun ki rekonèt tr", "54": "¶ Jerizalèm, ou menm ki pa t' kapab fè pitit, rele, fè fèt! Ou menm ki pa t' jan", "55": "¶ Vini non, nou tout ki swaf dlo. Men dlo! Vini non, nou tout ki pa gen lajan, n", "56": "¶ Men sa Seyè a di pèp li a: -Se pou nou fè sa ki dwat. Pa fè lenjistis. Paske m", "57": "¶ Moun k'ap mache dwat yo ap fin mouri nan peyi a, sa pa fè pesonn anyen. Moun k", "58": "¶ Seyè a di m' konsa: -Rele ak tout fòs ou, rele mezi ou kapab! Fè vwa ou sonnen", "59": "¶ Non! Se pa paske Seyè a manke fòs kifè li pa vin delivre nou. Se pa paske li s", "60": "¶ Leve kanpe! Ou pral klere tankou solèy. Pouvwa Seyè a pral klere sou ou.", "61": "¶ Lespri Bondye, Seyè a, desann sou mwen. Paske Seyè a chwazi m', li voye m' pou", "62": "¶ Jan m' renmen mòn Siyon sa a! Se pou m' pale. Jan m' renmen lavil Jerizalèm sa", "63": "¶ Kilès sa a k'ap vini sot lavil Bozra nan peyi Edon an, ak yon rad tou wouj sou", "64": "¶ Si ou te ka chire syèl la desann! Mòn yo ta annik wè ou, yo ta pran tranble.", "65": "¶ Seyè a te di: -Mwen te tou pare pou m' te reponn lapriyè pèp mwen an, menm lè ", "66": "¶ Men sa Seyè a di ankò: -Syèl la, se fòtèy kote mwen chita a. Tè a, se ti ban p"}, "jer": {"1": "¶ Nan liv sa a, nou jwenn sa Jeremi, pitit gason Ilkija a, te di ak sa l' te fè.", "2": "¶ Seyè a pale avè m', li di m' konsa:", "3": "¶ Seyè a di ankò: -Lè yon nonm divòse ak madanm li, si apre madanm lan fin kite ", "4": "¶ Men sa Seyè a di ankò: -Nou menm pèp Izrayèl, si nou vle chanje vre, se tounen", "5": "¶ Mache toupatou nan lavil Jerizalèm. Louvri je nou! Gade sa k'ap fèt! Chache so", "6": "¶ Nou menm moun branch fanmi Benjamen yo, kouri al kache! Chape kò nou soti lavi", "7": "¶ Seyè a pale ak Jeremi, li di l' konsa:", "8": "¶ Men sa Seyè a di ankò: -Lè sa a, yo pral detere zosman wa Jida yo, zosman chèf", "9": "¶ Jan mwen ta renmen wè tèt mwen tounen yon sous dlo, de je m' yo tounen de font", "10": "¶ Men, koute sa Seyè a di sou nou, nou menm moun pèp Izrayèl yo.", "11": "¶ Seyè a pale ak Jeremi, li di l' konsa:", "12": "¶ Ou menm Seyè, ou pa nan patipri. Mwen pa ka nan plede avè ou. Men, mwen ta ren", "13": "¶ Seyè a pale avè m', li di m' konsa: -Al achte yon sentiwon lenn, mare l' nan r", "14": "¶ Seyè a pale ak Jeremi sou zafè chechrès la, li di l':", "15": "¶ Lè sa a, Seyè a di m' konsa: -Menm si Moyiz ak Samyèl ta kanpe la pou plede av", "16": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "17": "¶ Seyè a di: -Yo ekri peche moun Jida yo ak yon sizo an fè. Li make nan kè nou a", "18": "¶ Seyè a pale ak Jeremi ankò, li di l' konsa:", "19": "¶ Seyè a di m' konsa: -Leve al achte yon kannari. Lèfini, pran kèk chèf fanmi ak", "20": "¶ Pachou, pitit gason Imè a, te tande Jeremi t'ap di tout bagay sa yo. Pachou te", "21": "¶ Wa Sedesyas te voye Pachou, pitit gason Malkija a, ak Sefanya, pitit gason Mes", "22": "¶ Seyè a pale ak Jeremi, li di l': -Desann ale kay wa peyi Jida a,", "23": "¶ Madichon pou chèf sa yo ki tankou move gadò k'ap touye, k'ap gaye bann mouton ", "24": "¶ Seyè a fè m' wè de panyen plen fig frans kòtakòt devan gwo kay Seyè a. Lè sa a", "25": "¶ Seyè a te bay Jeremi yon mesaj sou pèp peyi Jida a, nan katriyèm lanne rèy wa ", "26": "¶ Lè sa a, Jojakim, pitit Jozyas la, te fèk moute wa nan peyi Jida. Seyè a pale ", "27": "¶ Sedesyas, pitit Jozyas la, te gen katran depi li fèk moute wa nan peyi Jida, l", "28": "¶ Nan menm lanne a, nan katriyèm lanne rèy Sedesyas, wa peyi Jida a, nan senkyèm", "29": "¶ Pwofèt Jeremi rete lavil Jerizalèm li voye yon lèt bay tout moun Nèbikadneza t", "30": "¶ Men mesaj Seyè a te bay pwofèt Jeremi:", "31": "¶ Seyè a di ankò: -Lè sa a, m'ap Bondye tout branch fanmi pèp Izrayèl la. Yo tou", "32": "¶ Seyè a pale ak Jeremi yon lòt fwa ankò. Lè sa a Sedesyas te gen dizan depi li ", "33": "¶ Jeremi te nan prizon toujou nan lakou palè kote gad yo ye a lè Seyè a pale avè", "34": "¶ Yon lòt jou, Seyè a pale ak Jeremi ankò. Lè sa a, Nèbikadneza, wa Babilòn lan,", "35": "¶ Seyè a pale ak Jeremi ankò, lè sa a se Jojakim, pitit Jozyas, ki te wa peyi Ji", "36": "¶ Seyè a pale ak Jeremi ankò. Lè sa a, Jojakim, pitit Jozyas la, t'ap mache sou ", "37": "¶ Nèbikadneza, wa Babilòn, te mete Sedesyas, yonn nan pitit Jozyas yo, wa nan pe", "38": "¶ Chefatya, pitit Matan, Gedalya, pitit Pachou, Jeoukal, pitit Chelemya, ak Pach", "39": "¶ Nan dizyèm mwa, nevyèm lanne rèy Sedesyas, wa peyi Jida a, Nèbikadneza, wa Bab", "40": "¶ Seyè a pale ak Jeremi ankò apre Neboucharadan, chèf lagad la, te lage l' lavil", "41": "¶ Nan setyèm mwa a, Izmayèl, pitit Netanya, pitit pitit Elichama, rive Mispa ans", "42": "¶ Lè sa a, tout chèf lame yo ansanm ak Jokanan, pitit Kareja a, ak Jezanya, piti", "43": "¶ Lè Jeremi fin di pèp la tou sa Seyè a, Bondye yo a, te voye l' di yo, ki vle d", "44": "¶ Seyè a pale ak Jeremi, li ba li yon mesaj pou tout moun Jida yo ki te rete nan", "45": "¶ Yon lè, antan Bawouk, pitit Nerija a, t'ap kouche sou papye mesaj pwofèt Jerem", "46": "¶ Men mesaj Seyè a bay pwofèt Jeremi sou lòt nasyon yo:", "47": "¶ Men mesaj Seyè a te bay pwofèt Jeremi sou peyi Filisti a, anvan farawon an t' ", "48": "¶ Men mesaj Seyè ki gen tout pouvwa a, Bondye pèp Izrayèl la, bay sou peyi Moab ", "49": "¶ Men sa Seyè a di sou moun peyi Amon yo: -Gen lè pa gen gason ankò nan peyi Izr", "50": "¶ Men mesaj Seyè a te mete nan bouch pwofèt Jeremi sou lavil Babilòn ak sou tout", "51": "¶ Seyè a di konsa: -Mwen pral fè yon gwo van soufle sou lavil Babilòn pou detwi ", "52": "¶ Sedesyas te gen venteyennan lè li vin wa peyi Jida. Li pase onzan lavil Jeriza"}, "lam": {"1": "¶ Jan lavil Jerizalèm te plen moun yon lè! Gade, jounen jòdi a li chita pou kont", "2": "¶ Bondye sèl Mèt la fè kòlè, li voye yon gwo nwaj nwa kouvri lavil Jerizalèm. To", "3": "¶ Mwen se yon nonm ki konnen mizè moun gen pou pase lè Bondye ankòlè sou yo, lè ", "4": "¶ Gade jan bon lò pa klere ankò! Li chanje, li pèdi kalite li! Gade jan wòch Tan", "5": "¶ Seyè, gade sa ki te rive nou non! Voye je gade nou. Wè nan ki mizè nou ye!"}, "ezek": {"1": "¶ Nan senkyèm jou, katriyèm mwa nan trantyèm lanne an, mwen menm Ezekyèl, mwen t", "2": "¶ Li di m' konsa: -Nonm o! Kanpe non! Mwen pral pale avè ou.", "3": "¶ Bondye di m' konsa: -Nonm o! Manje sa m' ba ou la a. Manje woulo liv la. Apre ", "4": "¶ Bondye di m' konsa: -Nonm o! Pran yon brik, mete l' devan ou. Trase desen lavi", "5": "¶ Seyè a di mwen: -Nonm o! Pran yon kouto byen file, tankou razwa kwafè, wete to", "6": "¶ Seyè a pale avè m', li di m' konsa:", "7": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "8": "¶ Nan senkyèm jou sizyèm mwa nan sizyèm lanne depi yo te depòte pèp la, mwen te ", "9": "¶ Apre sa, mwen tande Bondye pale byen fò nan zòrèy mwen. Li di konsa: -Pwoche n", "10": "¶ Mwen gade gwo bòl kristal ki te sou tèt kat bèt vivan yo. Anwo yo, mwen wè yon", "11": "¶ Apre sa, Lespri Bondye a pran m', li leve m' anlè, li mennen m' bò gwo pòtay t", "12": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "13": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "14": "¶ Lè sa a, gen kèk chèf fanmi Izrayèl yo ki te vin kote m' pou m' te fè yo konne", "15": "¶ Seyè a pale avè m' ankò: Li di m' konsa:", "16": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "17": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "18": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "19": "¶ Bondye pale avè m', li di m' konsa: -Koulye a, plenn sò chèf peyi Izrayèl yo.", "20": "¶ Lè sa a, se te dizyèm jou nan senkyèm mwa setyèm lanne depi yo te depòte pèp l", "21": "¶ Seyè a pale avè m' ankò. Li di m' konsa:", "22": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "23": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "24": "¶ Nan dizyèm jou dizyèm mwa nevyèm lanne depi yo te depòte pèp Izrayèl la, Seyè ", "25": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "26": "¶ Nan premye jou mwa a nan onzyèm lanne depi yo te depòte nou an, Seyè a pale av", "27": "¶ Seyè a pale avè m', li di m' konsa:", "28": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "29": "¶ Sou douzyèm jou nan dizyèm mwa, dizyèm lanne depi yo te depòte nou an, Seyè a ", "30": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "31": "¶ Nan premye jou twazyèm mwa onzyèm lanne depi yo te depòte nou an, Seyè a pale ", "32": "¶ Nan premye jou nan douzyèm mwa douzyèm lanne depi yo te depòte nou an, Seyè a ", "33": "¶ Seyè a pale avè m' ankò. Li di m' konsa:", "34": "¶ Seyè a pale avè m', li di m' konsa:", "35": "¶ Seyè a pale avè m' ankò, li di m' konsa:", "36": "¶ Seyè a di ankò: -Koulye a, nonm o! Men mesaj pou ou bay mòn Izrayèl yo, koute ", "37": "¶ Mwen santi pouvwa Seyè a sou mwen ankò. Lespri Bondye a pran m', li mennen m' ", "38": "¶ Seyè a pale avè m' ankò. li di m' konsa:", "39": "¶ Seyè sèl Mèt la di ankò: -Nonm o! Bay mesaj mwen ba ou sou Gòg la. Wi, di li m", "40": "¶ Nan dizyèm jou premye mwa vennsenkyèm lanne depi yo te depòte nou an, ki vle d", "41": "¶ Apre sa, nonm lan fè m' antre nan tanp lan, nan gwo pyès mitan tanp lan, kote ", "42": "¶ Apre sa, nonm lan mennen m' nan gwo lakou deyò a. Li fè m' antre nan yon gwo b", "43": "¶ Nonm lan mennen m' bò pòtay ki bay sou solèy leve a.", "44": "¶ Nonm lan mennen m' bò pòtay ki bay sou bò solèy leve a. Pòtay la te fèmen.", "45": "¶ Lè n'a separe peyi a pou nou bay chak branch fanmi pa yo, se pou nou kite yon ", "46": "¶ Seyè sèl Mèt la di ankò: -Se pou yo kenbe pòtay bò solèy leve nan ti lakou ann", "47": "¶ Apre sa, nonm lan mennen m' tounen devan pòtay pou antre nan Tanp lan. Mwen wè", "48": "¶ Sou bò nò, fwontyè peyi a ap soti bò lanmè Mediterane a, l'ap pran direksyon s"}, "dan": {"1": "¶ Nan twazyèm lanne rèy Jojakim, wa peyi Jida a, Nèbikadneza, wa lavil Babilòn, ", "2": "¶ Wa Nèbikadneza t'ap mache sou dezan depi li t'ap gouvènen, lè li fè divès rèv.", "3": "¶ Wa Nèbikadneza te fè fè yon gwo estati lò. Estati a te gen katrevendis pye wot", "4": "¶ Men mesaj wa Nèbikadneza voye bay tout pèp, moun tout ras nan tout peyi ki pal", "5": "¶ Yon jou, wa Bèlchaza bay yon gwo resepsyon pou mil moun nan gwo zotobre peyi a", "6": "¶ Dariyis deside chwazi sanven (120) prefè li mete chèf nan tout peyi a.", "7": "¶ Nan menm lanne Bèlchaza te moute wa peyi Babilòn, Danyèl fè yon rèv, li wè yon", "8": "¶ Mwen menm Danyèl, mwen fè yon lòt vizyon ankò apre premye vizyon sa a. Lè sa a", "9": "¶ Lè sa a, wa Dariyis, moun peyi Medi, pitit wa Egzèsès la, t'ap mache sou ennan", "10": "¶ Siris t'ap mache sou twazan depi l' te wa nan peyi Pès lè Bondye fè Danyèl, ki", "11": "¶ Mwen menm tou mwen te kanpe ak li pou ede l', pou soutni l' nan premye lanne r", "12": "¶ Zanj ki te gen rad swa sou li a, di ankò: -Lè sa a, Michèl, gwo zanj k'ap veye"}, "hos": {"1": "¶ Men mesaj Seyè a te bay Oze, pitit Beeri, nan tan Ozyas, Jotam, Akaz ak Ezekya", "2": "¶ Se konsa n'a rele frè nou yo moun Bondye. N'a rele sè nou yo moun Bondye gen p", "3": "¶ Seyè a pale ak mwen ankò, li di m' konsa: -Ale non, Oze! Al renmen yon fanm k'", "4": "¶ Seyè a gen yon pwose l'ap mennen ak moun k'ap viv nan peyi a. Nou menm, pitit ", "5": "¶ Koute sa byen, nou menm prèt yo! Pare zòrèy nou, nou menm pitit Izrayèl yo! Lo", "6": "¶ Pèp la di: -Annou wè non! Ann tounen al jwenn Seyè a! Se li menm ki blese nou,", "7": "¶ Chak fwa mwen fè lide geri moun Izrayèl yo, sa ki parèt devan je mwen se move ", "8": "¶ Kònen klewon an! Malè ap fonn sou peyi Bondye a tankou malfini, paske moun yo ", "9": "¶ Nou menm pèp Izrayèl, pa fè kè nou kontan! Sispann fè fèt tankou moun lòt nasy", "10": "¶ Pèp Izrayèl la te tankou yon bèl pye rezen ki te konn donnen anpil. Plis pye r", "11": "¶ Lè pèp Izrayèl la te timoun toujou, mwen te renmen l' tankou pitit gason mwen.", "12": "¶ Pèp Efrayim lan ap fè yon bann bagay ki p'ap rapòte yo anyen. Y'ap kouri siyen", "13": "¶ Nan tan lontan, lè moun Efrayim yo te pale, tout moun te pran tranble. Yo te r", "14": "¶ Tounen vin jwenn Bondye nou non, nou menm pitit Izrayèl yo! Se peche nou yo ki"}, "joel": {"1": "¶ Men mesaj Seyè a te bay Joèl, pitit gason Petwèl la.", "2": "¶ Kònen twonpèt sou mòn Siyon an! Bay siyal la sou mòn ki apa pou Bondye a! Se p", "3": "¶ Seyè a di ankò: -Lè sa a, jou sa yo, m'a fè peyi Jida a ak lavil Jerizalèm kan"}, "amos": {"1": "¶ Men mesaj Amòs, yonn nan gadò mouton lavil Tekoa a, te bay. Se bagay Bondye te", "2": "¶ Seyè a di konsa: Moun lavil Moab yo ap plede fè peche sou peche san rete. Mwen", "3": "¶ Nou menm pèp Izrayèl, tande mesaj Seyè a te bay sou nou, sou nasyon li te fè s", "4": "¶ Nou menm, gwo fanm peyi Samari yo, nou gra tankou manman bèf Bazan. N'ap maltr", "5": "¶ Nou menm, moun pèp Izrayèl, koute chante m'ap chante nan lapenn mwen gen pou n", "6": "¶ Sa pral rèd nèt pou moun k'ap mennen lavi dous nan peyi Siyon an, pou moun sou", "7": "¶ Se konsa Seyè a, Bondye a, fè m' fè yon vizyon. Nan vizyon an mwen wè Seyè a t", "8": "¶ Se konsa, Seyè a, Bondye a, fè m' fè yon lòt vizyon. Nan vizyon an, mwen wè yo", "9": "¶ Mwen fè yon vizyon, mwen wè Seyè a kanpe sou lotèl la. Li di konsa: -Frape tèt"}, "obad": {"1": "¶ Mesaj pwofèt Abdyas sou peyi Edon. Men mesaj Seyè a te ban mwen: Nou te tande "}, "jonah": {"1": "¶ Yon jou, Seyè a pale ak Jonas, pitit gason Amitayi a,", "2": "¶ Antan li te nan vant pwason an, Jonas lapriyè Seyè a, Bondye li a, li di:", "3": "¶ Bondye pale yon dezyèm fwa ankò ak Jonas,", "4": "¶ Jonas pa t' kontan menm lè li wè sa, sa te fè l' fache anpil."}, "mic": {"1": "¶ Men mesaj Seyè a te bay Miche, moun lavil Morechèt, sou rèy Jotam, Akaz ak Eze", "2": "¶ Ala mal sa pral mal pou moun ki kouche nan kabann yo ap fè move plan, k'ap kal", "3": "¶ M'a di yo: Koute byen, nou menm ki alatèt pitit Jakòb yo, nou tout k'ap dirije", "4": "¶ Yon tan gen pou rive! Lè sa a, mòn kote tanp lan ye a va pi wo pase tout lòt m", "5": "¶ Nou menm, moun lavil Jerizalèm, sanble moun nou yo! Mete yon lame sou pye! Men", "6": "¶ Koute sa Seyè a ap di: -Leve non! Vin plede kòz ou devan gwo mòn yo! Kite ti m", "7": "¶ Ala malè pou mwen, mezanmi! Mwen tankou yon moun ki grangou nan mitan sezon re"}, "nah": {"1": "¶ Men mesaj Bondye te bay sou lavil Niniv. Men liv ki rapòte vizyon Nawoum, moun", "2": "¶ Nou menm moun lavil Niniv, men yon gwo lame ap moute vin atake nou. Mete gad n", "3": "¶ Madichon pou lavil ki renmen fè san koule a! Se manti ase l'ap mache bay. Li p"}, "hab": {"1": "¶ Men mesaj Bondye te bay pwofèt Abakouk nan yon vizyon.", "2": "¶ Mwen moute sou fò a pou m' veye. Mwen kanpe sou tèt miray ranpa a, m'ap tann p", "3": "¶ Men lapriyè pwofèt Abakouk te fè pou li plenyen sò li bay Bondye."}, "zeph": {"1": "¶ Men mesaj Seyè a te bay Sofoni sou rèy Jozyas, pitit Amon an, ki te wa peyi Ji", "2": "¶ Bann san wont! Pran tèt nou. Kalkile byen,", "3": "¶ Madichon pou moun lavil Jerizalèm! Yo vire kont Bondye, yo lage kò yo nan dezò"}, "hag": {"1": "¶ Nan dezyèm lanne rèy wa Dariyis nan peyi Pès la, premye jou nan sizyèm mwa a, ", "2": "¶ Jou ki make venteyenyèm jou nan setyèm mwa nan menm lanne a, Seyè a bay pwofèt"}, "zech": {"1": "¶ Nan uityèm mwa dizyèm lanne rèy wa Dariyis, Seyè a pale ak pwofèt Zakari, ki t", "2": "¶ Apre sa, mwen fè yon lòt vizyon, mwen leve je m' gade. Mwen wè yon nonm avèk y", "3": "¶ Apre sa, Seyè a fè m' wè Jozye, granprèt la, ki te kanpe devan zanj Seyè a. Sa", "4": "¶ Zanj ki t'ap pale ak mwen an vini ankò. Li souke m' tankou yo souke yon moun k", "5": "¶ Mwen wè yon lòt vizyon ankò, mwen leve je m' gade. Mwen wè yon liv an fòm yon ", "6": "¶ Mwen fè yon lòt vizyon ankò, mwen leve je m' gade. Mwen wè kat cha lagè ki t'a", "7": "¶ Katriyèm jou nan nevyèm mwa yo rele mwa Kislev, nan katriyèm lanne rèy wa Dari", "8": "¶ Seyè ki gen tout pouvwa a te bay Zakari mesaj sa a:", "9": "¶ Men mesaj Seyè a bay pou fè konnen volonte li: Li pran desizyon pou l' pini mo", "10": "¶ Lè sezon prentan rive, mande Seyè a pou l' ban nou lapli. Se Seyè a ki fè lora", "11": "¶ Ou menm peyi Liban, louvri pòtay ou yo pou dife ka boule tout pye sèd ou yo.", "12": "¶ Men mesaj Seyè a bay pou fè konnen volonte l' sou moun pèp Izrayèl yo. Men des", "13": "¶ Lè sa a, yon sous dlo va pete pou lave moun fanmi David yo ak moun ki rete lav", "14": "¶ Gade! Men jou jijman Seyè a ap rive! Jou sa a, yo pral piye lavil Jerizalèm. Y"}, "mal": {"1": "¶ Men mesaj Seyè a te bay Malachi pou fè pèp Izrayèl la konnen volonte li. Men d", "2": "¶ Koulye a, men lòd mwen bay prèt yo:", "3": "¶ Seyè a pale, li di konsa: -Men m'ap voye mesaje mwen devan pou l' pare yon che", "4": "¶ Gade! Jou a ap vini: Pral fè cho anpil tankou nan yon fou. Tout awogan yo ansa"}, "matt": {"1": "¶ Men non zansèt Jezikri ki te pitit pitit David, pitit pitit Abraram.", "2": "¶ Jezi te fèt lavil Betleyèm nan peyi Jide, sou tan wa Ewòd. Apre li te fèt, kèk", "3": "¶ Lè sa a, Jan Batis parèt nan dezè Jide a. Li t'ap mache bay mesaj sa a.", "4": "¶ Apre sa, Lespri Bondye pouse Jezi ale nan dezè a pou Satan te ka tante l'.", "5": "¶ Lè Jezi wè foul moun yo, li moute sou yon mòn. Li chita. Disip li yo pwoche bò", "6": "¶ Fè atansyon lè n'ap fè devwa nou pou Bondye pou nou pa fè l' yon jan pou fè mo", "7": "¶ Pa jije moun pou Bondye pa jije nou,", "8": "¶ Apre sa, Jezi desann soti sou ti mòn lan, yon gwo foul moun t'ap mache dèyè li", "9": "¶ Jezi moute nan kannòt la, li tounen lòt bò lanmè a ankò, nan lavil kote l' te ", "10": "¶ Jezi rele douz disip li yo. Li ba yo pouvwa pou chase move lespri ak pouvwa po", "11": "¶ Lè Jezi fin bay douz disip li yo tout lòd sa yo, li kite kote li te ye a, li p", "12": "¶ Kèk jou apre sa, Jezi t'ap pase nan yon jaden ble. Se te yon jou repo. Disip l", "13": "¶ Menm jou sa a, Jezi soti nan kay la, li al chita bò lanmè a.", "14": "¶ Lè sa a, Ewòd ki t'ap gouvènen nan peyi Galile tande pale sou Jezi.", "15": "¶ Lè sa a, kèk farizyen ak dirèktè lalwa soti Jerizalèm, yo vin bò kot Jezi. Yo ", "16": "¶ Farizyen yo ak sadiseyen yo pwoche bò kot Jezi. Yo te vle pran l' nan pèlen. Y", "17": "¶ Sis jou apre sa, Jezi pran Pyè, Jak ak Jan, frè Jak la, li mennen yo pou kont ", "18": "¶ Lè sa a, disip yo pwoche bò kote Jezi, yo mande li: Ki moun ki pi grannèg nan ", "19": "¶ Lè Jezi fin di pawòl sa yo, li kite peyi Galile a, li ale nan zòn peyi Jide ki", "20": "¶ Men ki jan sa ye nan Peyi Wa ki nan syèl la: Se tankou yon mèt jaden rezen ki ", "21": "¶ Yo t'ap pwoche bò lavil Jerizalèm, yo te gen tan rive nan bouk Betfaje, toupre", "22": "¶ Antan Jezi t'ap pale ak moun yo, li pran rakonte yo yon lòt parabòl:", "23": "¶ Apre sa, Jezi pale ak foul moun yo ansanm ak disip li yo, li di yo:", "24": "¶ Jezi soti nan tanp lan, li tapral fè wout li lè disip li yo pwoche bò kote li.", "25": "¶ Se konsa, nan Peyi Wa ki nan syèl la se va tankou istwa dis jennfi ki pran lan", "26": "¶ Lè Jezi fin di tout pawòl sa yo, li di disip li yo:", "27": "¶ Nan granmaten, tout chèf prèt yo ansanm ak chèf fanmi k'ap dirije pèp la, yo m", "28": "¶ Lè jou repo a te fin pase, dimanch maten byen bonè, Mari, moun lavil Magdala a"}, "mark": {"1": "¶ Men konmansman Bon Nouvèl ki pale sou Jezikri, Pitit Bondye a.", "2": "¶ Kèk jou apre sa, Jezi tounen Kapènawòm. Yo tande li te lakay li.", "3": "¶ Apre sa, Jezi tounen ankò nan sinagòg la. Te gen yon nonm ki te gen yon men pò", "4": "¶ Jezi te rekòmanse ap bay mesaj la bò lanmè Galile a ankò. Foul moun ki te sanb", "5": "¶ Jezi ak disip li yo rive lòt bò lanmè Galile a, nan peyi Jerazenyen yo.", "6": "¶ Jezi kite kote l' te ye a, li ale nan lavil kote l' te grandi a. Disip li yo t", "7": "¶ Farizyen yo ak kèk dirèktè lalwa te soti Jerizalèm. Yo sanble bò kote Jezi.", "8": "¶ Menm epòk sa a, yon gwo foul moun te sanble ankò. Yo pa t' gen anyen pou yo ma", "9": "¶ Li di yo ankò: -Sa m'ap di nou la a, se vre wi: Nan moun ki la koulye a gen la", "10": "¶ Jezi kite kote l' te ye a; li ale nan rejyon Jide ki lòt bò larivyè Jouden an.", "11": "¶ Yo t'ap pwoche bò Jerizalèm, bò bouk Betfaje ak Betani, yo te rive sou mòn Oli", "12": "¶ Apre sa, Jezi pran rakonte yo yon parabòl. -Vwala, se yon nonm ki te plante yo", "13": "¶ Antan Jezi t'ap soti nan tanp lan, yonn nan disip li yo di l' konsa: -Mèt, gad", "14": "¶ Nan de jou ankò yo tapral fete fèt Delivrans lan ansanm ak fèt Pen san ledven ", "15": "¶ Nan granmaten, chèf prèt yo fè yon reyinyon avèk chèf fanmi yo, dirèktè lalwa ", "16": "¶ Lè jou repo a te fin pase, Mari, moun lavil Magdala a, Mari, manman Jak, ansan"}, "luke": {"1": "¶ Teofil chèf mwen, anpil moun te seye ekri istwa tout evènman ki te pase nan mi", "2": "¶ Lè sa a, Seza Ogis te bay lòd pou yo te konte dènye moun ki nan peyi l'ap gouv", "3": "¶ Nan tan sa a, Seza Tibè te gen kenzan depi li te wa; Pons Pilat t'ap kòmande n", "4": "¶ Jezi tounen soti bò larivyè Jouden an; li te anba pouvwa Sentespri. Se konsa L", "5": "¶ Yon jou, Jezi te bò kote letan Jenezarèt la; yon foul moun t'ap kwense l' toup", "6": "¶ Yon jou repo, Jezi t'ap pase nan yon jaden ble. Disip li yo keyi kèk grap ble,", "7": "¶ Lè Jezi fin pale tout pawòl sa yo ak pèp la, li ale lavil Kapènawòm.", "8": "¶ Apre sa, Jezi mache ale nan tout lavil yo ak nan tout bouk yo. Li t'ap mache b", "9": "¶ Jezi sanble douz disip li yo, li ba yo pouvwa ak otorite pou chase tout move l", "10": "¶ Apre sa, Seyè a chwazi swasanndis lòt disip; li voye yo devan l' de pa de nan ", "11": "¶ Yon lè, Jezi t'ap lapriyè yon kote. Lè l' fin lapriyè, yonn nan disip li yo di", "12": "¶ Lè sa a, se pa ti kras moun ki te sanble; te sitèlman gen moun, yonn t'ap pile", "13": "¶ Lè sa a, yo vin rakonte Jezi ki jan, pandan yon sèvis yo t'ap fè, Pilat te fè ", "14": "¶ Yon jou repo, Jezi te al lakay yonn nan chèf farizyen yo pou l' manje. Moun ki", "15": "¶ Tout pèseptè kontribisyon yo ak moun k'ap fè sa ki mal yo t'ap pwoche bò kot J", "16": "¶ Jezi di disip li yo: Vwala, se te yon nonm rich ki te gen yon jeran. Yo vin ra", "17": "¶ Jezi di disip li yo: Ap toujou gen bagay k'ap fèt ki pou fè moun fè peche. Men", "18": "¶ Jezi rakonte yo parabòl sa a pou l' te moutre yo nesesite pou yo toujou lapriy", "19": "¶ Jezi antre Jeriko, li t'ap travèse lavil la.", "20": "¶ Yon jou konsa, Jezi te nan tanp lan; li t'ap moutre pèp la anpil bagay; li t'a", "21": "¶ Jezi pwonmennen je l' toupatou nan tanp lan, epi li wè moun rich yo ki t'ap me", "22": "¶ Fèt Pen san ledven yo, ki vle di fèt Delivrans jwif yo, te prèt pou rive.", "23": "¶ Tout bann moun yo leve, yo mennen Jezi devan Pilat.", "24": "¶ Nan dimanch maten, byen bonè, medam yo ale nan kavo a. Yo te pote lwil santi b"}, "john": {"1": "¶ Anvan Bondye te kreye anyen, Pawòl la te la. Pawòl la te avèk Bondye. Sa Bondy", "2": "¶ De jou apre sa, te gen yon maryaj lavil Kana nan peyi Galile. Manman Jez te la", "3": "¶ Te gen yon nonm yo te rele Nikodèm ki te fè pati gwoup farizyen yo. Se te yonn", "4": "¶ Farizyen yo tande Jezi t'ap fè plis patizan pase Jan, li t'ap batize plis moun", "5": "¶ Apre sa, jwif yo te gen yon fèt nan tanp lan. Jezi moute Jerizalèm.", "6": "¶ Apre sa, Jezi janbe lòt bò lanmè Galile a. Yo rele lanmè sa a lanmè Tiberyad t", "7": "¶ Apre sa, Jezi t'ap mache toupatou nan peyi Galile, li pa t' vle ale nan peyi J", "8": "¶ Jezi menm ale mòn Oliv.", "9": "¶ Jezi t'ap pase yon kote konsa lè l' wè yon nonm ki te avèg depi li te fèt.", "10": "¶ Sa m'ap di nou la a, se vre wi: Moun ki pa pase nan pòt la pou antre nan pak m", "11": "¶ Te gen yon nonm yo te rele Laza ki tonbe malad. Li te rete Betani, yon ti bouk", "12": "¶ Sis jou anvan fèt Delivrans jwif yo, Jezi tounen Betani kote Laza te rete a. L", "13": "¶ Se te jou anvan fèt Delivrans jwif yo. Jezi te konnen lè a te rive pou l' te k", "14": "¶ Jezi di yo: Pa kite bagay sa yo toumante nou. Mete konfyans nou nan Bondye, me", "15": "¶ Mwen se pye rezen tout bon an. Papa m' se moun k'ap okipe pye rezen an.", "16": "¶ Mwen di nou sa pou nou pa dekouraje lè sa rive.", "17": "¶ Apre Jezi fin pale konsa, li leve je l' anlè nan syèl la, li di: O Papa, lè a ", "18": "¶ Lè Jezi fin pale konsa, li pati avèk disip li yo, li al lòt bò ti ravin Sedwon", "19": "¶ Se konsa Pilat bay lòd pran Jezi, bat li byen bat.", "20": "¶ Nan dimanch maten, byen bonè, li pa t' ankò fin jou, Mari, moun Magdala a, al ", "21": "¶ Kèk jou apre sa, Jezi fè disip yo wè l' ankò, bò lanmè Tiberyad la. Men ki jan"}, "acts": {"1": "¶ Teofil monchè: Nan premye liv mwen an, mwen te rakonte tou sa Jezi te fè ak to", "2": "¶ Lè jou Lapannkòt la rive, yo tout te reyini ansanm menm kote a.", "3": "¶ Yon jou, vè twazè konsa nan apremidi, Pyè ak Jan t'ap moute nan tanp lan. Se t", "4": "¶ Antan Pyè ak Jan t'ap pale ak pèp la, prèt yo, kòmandan lagad tanp lan ak sadi", "5": "¶ Konsa tou, yon nonm yo te rele Ananyas ak Safira madanm li vann yon tè yo te g", "6": "¶ Lè sa a, te vin gen anpil anpil disip. Ladan yo, jwif ki te fèt nan peyi etran", "7": "¶ Granprèt la mande Etyèn: Eske se vre?", "8": "¶ Sòl menm te dakò pou yo te touye Etyèn. Menm jou sa a, yo kòmanse pèsekite leg", "9": "¶ Men Sòl, bò pa li, pa t' sispann menase touye disip Seyè yo. li al jwenn granp", "10": "¶ Nan lavil Sezare te gen yon nonm ki te rele Kònèy. Li te kaptenn yon batayon s", "11": "¶ Apòt yo ansanm ak frè yo ki te nan Jide te tande ki jan moun ki pa jwif yo te ", "12": "¶ Nan menm epòk sa a, wa Ewòd te pran maltrete kèk manm nan legliz la.", "13": "¶ Nan legliz Antiòch la te gen kèk pwofèt ak moun ki t'ap bay enstriksyon: se te", "14": "¶ Nan Ikoniòm, Pòl ak Banabas antre nan sinagòg jwif yo tou. Yo pale sitèlman by", "15": "¶ Kèk mesye soti nan peyi Jide rive lavil Antiòch. Yo t'ap moutre frè yo yon ban", "16": "¶ Apre sa, Pòl ale lavil Dèb epi l' rive lavil List. Nan List te gen yon disip y", "17": "¶ Yo pase lavil Anfipolis ak lavil Apoloni, yo rive lavil Tesalonik kote jwif yo", "18": "¶ Apre sa, Pòl pati, li kite lavil Atèn, li ale lavil Korent.", "19": "¶ Antan Apolòs te lavil Korent, Pòl menm t'ap pase nan tout mòn peyi Lazi yo jou", "20": "¶ Lè dezòd la sispann, Pòl reyini disip yo, li ba yo kèk pawòl ankourajman, li d", "21": "¶ Apre nou fin kite yo, nou pati sou batiman an. Nou fè k'ap tou dwat sou Kòs. Y", "22": "¶ Frèm yo, grandèt mwen yo, koute sa m' pral di nou koulye a pou defann tèt mwen", "23": "¶ Pòl fikse je l' sou manm Gran Konsèy yo, li di: Frè m' yo, depi tout tan mwen ", "24": "¶ Apre senk jou, Ananyas, granprèt la, rive Sezare ak yon avoka yo rele Tètilis ", "25": "¶ Lè Festis rive nan pwovens lan, sou twa jou li kite Sezare, li ale lavil Jeriz", "26": "¶ Agripa di Pòl: Ou mèt pale pou defann tèt ou. Lè sa a, Pòl lonje men l', epi l", "27": "¶ Lè yo deside pou fè n' pati nan batiman pou peyi Itali, yo renmèt Pòl ansanm a", "28": "¶ Se lè nou fin sove, nou vin konnen lil la te rele Malt."}, "rom": {"1": "¶ Se mwen menm Pòl, sèvitè Jezikri, yon nonm Bondye rele pou sèvi li apòt, yon n", "2": "¶ Monchè, nenpòt sa ou ye, ou menm k'ap jije lòt moun yo, ou pa gen eskiz. Ou me", "3": "¶ Nan kondisyon sa a, lè yon moun jwif, ki avantaj ki gen nan sa? Kisa sikonsizy", "4": "¶ Kisa n'a di konsènan Abraram, granpapa nou? Kisa l' te jwenn?", "5": "¶ Koulye a, paske nou gen konfyans nan Bondye, Bondye fè nou gras, n'ap viv san ", "6": "¶ Nan kondisyon sa a, kisa n'a di? Eske nou mèt kontinye ap viv toujou nan peche", "7": "¶ Frè m' yo, mwen sèten nou konnen sa m' pral di nou la a deja, paske nou konn l", "8": "¶ Koulye a, nanpwen okenn kondannasyon pou moun ki fè yon sèl kò ak Jezikri.", "9": "¶ Se vre wi, sa m'ap di nou la a. Mwen se moun Kris la, mwen p'ap bay manti. Epi", "10": "¶ Frè m' yo, jan m' ta renmen wè jwif yo sove! Jan mwen pa manke lapriyè Bondye ", "11": "¶ Koulye a, m'ap mande: Eske Bondye te voye pèp li a jete? Men non. Paske mwen m", "12": "¶ Se sak fè, frè m' yo, jan Bondye fè nou wè li gen kè sansib pou nou an, se pou", "13": "¶ Tout moun dwe soumèt devan otorite k'ap gouvènen peyi a, paske nanpwen otorite", "14": "¶ Se pou n' resevwa moun ki fèb nan konfyans yo byen san nou pa bezwen diskite o", "15": "¶ Nou menm ki fò nan konfyans nou nan Bondye, se pou nou ede sa ki fèb yo pote f", "16": "¶ Mwen rekòmande nou Febe, yon sè k'ap sèvi nan legliz Sankre a."}, "1cor": {"1": "¶ Mwen menm Pòl, yon moun Bondye menm te deside rele pou sèvi Jezikri apòt, m'ap", "2": "¶ Frè m' yo, lè mwen te al lakay nou, se pa t' avèk gwo diskou ni bèl pawòl mwen", "3": "¶ Men, frè m' yo, pou di vre, mwen pa t' kapab pale ak nou tankou ak moun ki gen", "4": "¶ Se poutèt sa, nou menm moun Korent, se pou nou rekonèt se sèvitè Kris la mwen ", "5": "¶ Toupatou y'ap fè kouri bri jan gen dezòd lachè k'ap fèt nan mitan nou. Dezòd l", "6": "¶ Lè yonn nan nou gen kont ak yon frè, ki jan l' ka penmèt li al nan tribinal de", "7": "¶ Bon. Koulye a ann wè keksyon nou te mande m' nan lèt nou an: Wi. Yon nonm fè b", "8": "¶ Ann wè koulye a keksyon vyann bèt yo ofri bay zidòl. Se vre: nou tout nou gen ", "9": "¶ Eske m' pa lib? Eske m' pa yon apòt? Eske m' pa t' wè Jezikri, Seyè nou an? Es", "10": "¶ Frè m' yo, mwen vle fè nou chonje sa ki te rive zansèt nou yo lè yo t'ap swiv ", "11": "¶ Se pou nou swiv egzanp mwen, menm jan mwen menm mwen swiv egzanp Kris la.", "12": "¶ Ann wè koulye a keksyon kado Sentespri bay la. Frè m' yo, mwen ta vle nou konn", "13": "¶ Menm si mwen ta konn pale tout kalite lang moun pale ansanm ak lang zanj yo pa", "14": "¶ Chache gen renmen nan kè nou. Men, se pou nou chache gen kado Sentespri bay yo", "15": "¶ Frè m' yo, mwen vle fè nou chonje bon nouvèl mwen te anonse nou an, bon nouvèl", "16": "¶ Kanta lajan nou t'ap ranmase pou ede pèp Bondye ki lavil Jerizalèm lan, se pou"}, "2cor": {"1": "¶ Mwen menm Pòl, yon moun Bondye menm te deside rele pou sèvi apòt Jezikri, ansa", "2": "¶ Se konsa, mwen pran desizyon pou m' pa vin lakay nou pou m' pa fè nou lapenn a", "3": "¶ Eske sa vle di m'ap kòmanse fè lwanj tèt mwen ankò? Osinon, èske mwen ta bezwe", "4": "¶ Konsa, se Bondye menm, nan kè sansib li gen pou mwen an, ki te renmèt mwen tra", "5": "¶ Wi, nou konnen lè kò nou gen sou latè a va demoli tankou yon kay, Bondye sere ", "6": "¶ Se poutèt sa, mwen menm k'ap travay ak Bondye, mwen mande nou pou nou pa kite ", "7": "¶ Mezanmi, se pou nou wi Bondye te fè tout pwomès sa yo. Ann kenbe kò nou ak nan", "8": "¶ Frè m' yo, mwen ta renmen nou konnen ki jan Bondye te fè wè favè l' nan legliz", "9": "¶ Mwen pa wè rezòn pou m' voye di nou anyen sou keksyon sekou n'ap voye bay manm", "10": "¶ Men sa mwen menm Pòl, m'ap mande nou ak dousè ansanm ak bon kè ki soti nan Kri", "11": "¶ Mwen ta renmen nou pèmèt mwen pran pòz moun fou m' pou yon ti moman. Enben, wi", "12": "¶ Mwen blije ap vante tèt mwen, atout mwen konnen sa pa bon. Men, m'ap vin kouly", "13": "¶ M'ap vin lakay nou pou yon twazyèm fwa. Lè sa a, jan sa ekri nan Liv la, tout "}, "gal": {"1": "¶ Mwen menm Pòl, se pa moun ki te chwazi m', ni Bondye pa t' voye yon moun chwaz", "2": "¶ Apre sa, katòz lanne te pase anvan m' te moute lavil Jerizalèm ankò, fwa sa a ", "3": "¶ Nou menm moun peyi Galasi, ala sòt nou sòt! Kilès nou kite pran tèt nou konsa,", "4": "¶ Enben! Men sa m' vle di: Pitit ki pou resevwa byen papa li a, toutotan li piti", "5": "¶ Se pou n' te ka lib tout bon kifè Kris la te delivre nou. Se poutèt sa, ann re", "6": "¶ Frè m' yo, si nou bare yon moun ap fè yon bagay ki mal, nou menm ki gen Lespri"}, "eph": {"1": "¶ Mwen menm, Pòl, yon moun Bondye te deside chwazi pou apòt Jezikri, m'ap ekri l", "2": "¶ Nou menm moun Efèz, nou te mouri poutèt mechanste ak peche nou yo.", "3": "¶ Se poutèt sa, mwen menm Pòl ki nan prizon poutèt Kris la pou byen nou, nou men", "4": "¶ Se sa ki fè, mwen menm ki nan prizon poutèt Seyè a, m'ap mande nou pou nou viv", "5": "¶ Se sa ki fè, paske nou se pitit Bondye renmen anpil, se pou nou chache fè tank", "6": "¶ Timoun, se devwa nou tankou moun ki kwè nan Seyè a pou n' obeyi papa nou ak ma"}, "phil": {"1": "¶ Se mwen menm Pòl ak Timote, de sèvitè Jezikri, k'ap ekri lèt sa a voye bay tou", "2": "¶ Konsa, si se nan Kris la nou jwenn fòs kouraj nou tout bon vre, si se renmen l", "3": "¶ Koulye a, frè m' yo, fè kè nou kontan nan Seyè a. Pou mwen, sa pa fè m' anyen ", "4": "¶ Se pou sa, frè m' yo ak zanmi m' yo, nou menm mwen anvi wè anpil la, nou menm "}, "col": {"1": "¶ Se mwen menm Pòl, yon moun Bondye te deside chwazi pou sèvi apòt Jezikri, ansa", "2": "¶ Mwen vle fè nou konnen ki kalite batay m'ap mennen pou nou, pou tout moun ki n", "3": "¶ Nou menm ki deja leve soti vivan ansanm ak Kris la nan lanmò, se pou nou chach", "4": "¶ Nou menm mèt yo, aji byen ak domestik nou yo, san fè okenn lenjistis. Chonje b"}, "1thess": {"1": "¶ Mwen menm, Pòl, ansanm ak Silven ak Timote, m'ap ekri lèt sa a voye bay manm l", "2": "¶ Nou menm frè m' yo, nou konn sa byen: vizit mwen te fè lakay nou an te bay bon", "3": "¶ Se konsa, mwen pa t' kapab tann ankò. Mwen pran desizyon rete pou kont mwen la", "4": "¶ Frè m' yo, mwen te moutre nou ki jan pou n' mennen bak nou si nou vle fè Bondy", "5": "¶ Frè m' yo, mwen pa bezwen ekri nou pou m' fè nou konnen ni ki lè, ni ki jou ba"}, "2thess": {"1": "¶ Mwen menm Pòl, ansanm ak Silven ak Timote, m'ap ekri lèt sa a voye bay manm le", "2": "¶ Ann konsidere lè Jezikri, Seyè nou an, va parèt pou l' sanble nou ansanm bò ko", "3": "¶ Pou fini, frè m' yo, lapriyè pou mwen pou pawòl Seyè a ka kontinye gaye toupat"}, "1tim": {"1": "¶ Mwen menm, Pòl, yon apòt Jezikri dapre volonte Bondye, Sovè nou, ansanm ak Jez", "2": "¶ Pou konmanse, m'ap mande pou nou lapriyè Bondye pou tout moun. Fè l' tout kali", "3": "¶ Sa se yon pawòl ki vre: Si yon moun dèyè yon pozisyon pou l' dirije nan legliz", "4": "¶ Lespri Bondye te di sa byen klè: nan dènye tan an, gen moun k'ap lage konfyans", "5": "¶ Pa fè granmoun gason yo repwòch twò di. Pale ak yo tankou ou ta pale ak papa o", "6": "¶ Tout moun k'ap sèvi kou domestik fèt pou gen anpil respè pou mèt yo. Konsa, pe"}, "2tim": {"1": "¶ Mwen menm, Pòl, se Bondye ki te vle chwazi m' pou sèvi apòt Jezikri, pou fè ko", "2": "¶ Ou menm, pitit mwen, pran fòs kouraj nan favè nou resevwa nan lavi n'ap mennen", "3": "¶ Mete sa byen nan tèt ou: nan dènye jou yo, tan an pral difisil anpil.", "4": "¶ Men sa m'ap mande ou, devan Bondye ak devan Jezikri ki gen pou vini tankou yon"}, "titus": {"1": "¶ Mwen menm, Pòl, mwen se sèvitè Bondye, yon apòt Jezikri. Se Bondye menm ki voy", "2": "¶ Ou menm, se pou tou sa w'ap moutre moun dakò ak bon mesaj la.", "3": "¶ Fè yo chonje se pou yo soumèt devan tout chèf ak tout otorite, pou yo obeyi yo"}, "phlm": {"1": "¶ Mwen menm Pòl, ki nan prizon poutèt Jezikri, m'ap ekri lèt sa a, ansanm ak frè"}, "heb": {"1": "¶ Nan tan lontan, Bondye te mete pawòl nan bouch pwofèt yo nan divès okazyon ak ", "2": "¶ Se poutèt sa, nou dwe kenbe verite yo te moutre nou yo pi fèm toujou pou nou p", "3": "¶ Se poutèt sa, frè m' yo, nou menm k'ap viv apa pou Bondye, nou menm Bondye te ", "4": "¶ Koulye a, Bondye kenbe menm pwomès sa a pou nou toujou, pou nou ka antre kote ", "5": "¶ Se pami moun yo toujou chwazi yon granprèt, lèfini yo mete l' apa pou l' ka fè", "6": "¶ Se sak fè, ann grandi toujou pou n' ka vin granmoun nan konfyans nou. Ann kite", "7": "¶ Mèlkisedèk sa a, se te wa peyi Salèm, yon prèt ki t'ap sèvi Bondye ki anwo nan", "8": "¶ Men bagay ki pi enpòtan nan tou sa m'ap di la a: Nou gen yon kalite granprèt k", "9": "¶ Premye kontra a te gen regleman pa l' pou jan yo dwe fè sèvis pou Bondye nan t", "10": "¶ Lalwa Moyiz la pa t' menm yon bon pòtre bagay ki la tout bon yo. Se yon senp l", "11": "¶ Lè yon moun di li gen konfyans nan Bondye, sa vle di li sèten li gen pou l' re", "12": "¶ Konsa, nou la nan mitan foul moun sa yo ki te moutre jan yo te gen konfyans na", "13": "¶ Se pou nou toujou yonn renmen lòt tankou frè k'ap viv ansanm nan Kris la."}, "jas": {"1": "¶ Mwen menm Jak, sèvitè Bondye ak Jezikri Seyè nou an, m'ap ekri lèt sa a pou do", "2": "¶ Frè m' yo, nou menm ki gen konfyans nan Jezikri, Seyè nou an ki gen tout pouvw", "3": "¶ Frè m' yo, se pa pou anpil moun nan mitan nou kouri dèyè plas dirèktè. Paske, ", "4": "¶ Ki jan fè gen goumen ak kont nan mitan nou konsa? Kote sa soti? Sa soti nan mo", "5": "¶ Koulye a, nou menm moun rich yo, se pou nou m'ap pale: Nou mèt konmanse kriye,"}, "1pet": {"1": "¶ Se mwen menm, Pyè, apòt Jezikri, k'ap ekri lèt sa a pou nou tout ki fè pati pè", "2": "¶ Se poutèt sa, derasinen tout mechanste ki te nan lavi nou. Sispann bay manti, ", "3": "¶ Menm jan an tou, nou menm medam, soumèt devan mari nou. Konsa, si gen nan mari", "4": "¶ Se poutèt sa, menm jan Kris la te soufri nan kò li, nou menm tou se pou nou pa", "5": "¶ Mwen menm ki yon chèf reskonsab, m'ap pale koulye a ak chèf reskonsab ki nan m"}, "2pet": {"1": "¶ Mwen menm, Simon Pyè, sèvitè ak apòt Jezikri, m'ap ekri lèt sa a pou nou menm ", "2": "¶ Malgre sa, te gen kèk fo pwofèt nan mitan pèp Bondye a nan tan lontan. Konsa t", "3": "¶ Frè m' yo, sa fè dezyèm lèt m'ap ekri nou. Nan tou de lèt yo mwen te vle fè no"}, "1john": {"1": "¶ M'ap ekri nou sou pawòl ki bay lavi a, pawòl ki te la depi nan konmansman tout", "2": "¶ Pitit mwen yo, m'ap ekri nou lèt sa a pou nou pa fè peche. Men, si yon moun ri", "3": "¶ Gade ki jan Papa a renmen nou non! Li sitèlman renmen nou li rele nou pitit li", "4": "¶ Mezanmi, nou pa bezwen kwè tout moun k'ap di yo gen Lespri Bondye a. Men, se p", "5": "¶ Tout moun ki rekonèt Jezi se Kris la, se pitit Bondye yo ye. Si ou renmen yon "}, "2john": {"1": "¶ Mwen menm, chèf reskonsab nan legliz la, m'ap ekri lèt sa a pou Kiriya Bondye "}, "3john": {"1": "¶ Se mwen menm, chèf reskonsab nan legliz la, k'ap ekri lèt sa a pou Gayis, frè "}, "jude": {"1": "¶ Mwen menm Jid, sèvitè Jezikri, frè Jak la, m'ap ekri nou lèt sa a, nou tout Bo"}, "rev": {"1": "¶ Men revelasyon Bondye te bay Jezikri pou l' te fè sèvitè l' yo konnen sa ki ge", "2": "¶ Ekri zanj legliz ki nan lavil Efèz la. Di l' konsa: Moun ki kenbe sèt zetwal y", "3": "¶ Ekri zanj legliz ki nan lavil Sad la. Di l' konsa: Men sa moun ki gen sèt Lesp", "4": "¶ Apre sa, mwen fè yon lòt vizyon, mwen wè yon pòt louvri nan sièl la. Vwa ki t'", "5": "¶ Apre sa, mwen wè yon liv nan men dwat moun ki te chita sou fòtèy la. Liv la te", "6": "¶ Apre sa mwen wè ti Mouton an kase yonn nan sèt sele yo. Lè sa a, mwen tande yo", "7": "¶ Apre sa, mwen wè kat zanj kanpe nan kat kwen latè a. Yo t'ap kenbe kat van yo ", "8": "¶ Lè ti Mouton an kase setièm sele a, pandan yon demi (1/2) lè de tan, ou pa t' ", "9": "¶ Apre sa, senkièm zanj lan kònen klewon l' lan. Mwen wè yon zetwal soti nan siè", "10": "¶ Apre sa, mwen wè yon lòt zanj ki te gwonèg anpil desann soti nan sièl la. Li t", "11": "¶ Apre sa, yo ban m' yon baton wozo ki sèvi pou pran mezi. Yo di mwen konsa: Lev", "12": "¶ Yon gwo siy parèt nan sièl la: se te yon fanm ki te vlope nan solèy la tankou ", "13": "¶ Apre sa, mwen wè yon bèt ki t'ap soti nan lanmè a, li te gen dis kòn ak sèt tè", "14": "¶ Apre sa mwen gade, mwen wè ti Mouton an kanpe sou mòn Siyon an. Li te gen sank", "15": "¶ Apre sa, mwen wè yon lòt siy nan sièl la, yon gwo siy ki pou fè moun sezi: sèt", "16": "¶ Apre sa, mwen tande yon vwa ki t'ap soti nan tanp lan. Li t'ap pale ak sèt zan", "17": "¶ Lè sa a, yonn nan sèt zanj ki te kenbe sèt gode yo vin di mwen: Vini non. Mwen", "18": "¶ Apre sa, mwen wè yon lòt zanj desann soti nan sièl la. Li te gen gwo pouvwa na", "19": "¶ Apre sa, mwen tande yon bri tankou vwa yon gwo foul moun nan sièl la ki t'ap p", "20": "¶ Apre sa, mwen wè yon zanj desann soti nan sièl la. Li te kenbe kle gwo twou sa", "21": "¶ Apre sa, mwen wè yon lòt sièl ak yon lòt latè. Premie sièl la ak premie latè a", "22": "¶ Apre sa, zanj lan moutre m' yon gwo larivyè dlo ki t'ap koule soti anba fòtèy "}}}