{"book_names": {"gen": "Fyrsta bók Móse", "exod": "Önnur bók Móse", "lev": "Þriðja bók Móse", "num": "Fjórða bók Móse", "deut": "Fimmta bók Móse", "josh": "Jósúabók", "judg": "Dómarabókin", "ruth": "Rutarbók", "1sam": "Fyrri Samúelsbók", "2sam": "Síðari Samúelsbók", "1kgs": "Fyrri bók konunganna", "2kgs": "Síðari bók konunganna", "1chr": "Fyrri Kroníkubók", "2chr": "Síðari Kroníkubók", "ezra": "Esrabók", "neh": "Nehemíabók", "esth": "Esterarbók", "job": "Jobsbók", "ps": "Sálmarnir", "prov": "Orðskviðirnir", "eccl": "Prédikarinn", "song": "Ljóðaljóðin", "isa": "Jesaja", "jer": "Jeremía", "lam": "Harmljóðin", "ezek": "Esekíel", "dan": "Daníel", "hos": "Hósea", "joel": "Jóel", "amos": "Amos", "obad": "Óbadía", "jonah": "Jónas", "mic": "Míka", "nah": "Nahúm", "hab": "Habakkuk", "zeph": "Sefanía", "hag": "Haggaí", "zech": "Sakaría", "mal": "Malakí", "matt": "Matteusarguðspjall", "mark": "Markúsarguðspjall", "luke": "Lúkasarguðspjall", "john": "Jóhannesarguðspjall", "acts": "Postulasagan", "rom": "Bréf Páls til Rómverja", "1cor": "Fyrra bréf Páls til Korin", "2cor": "Síðara bréf Páls til Kori", "gal": "Bréf Páls til Galatamanna", "eph": "Bréf Páls til Efesusmanna", "phil": "Bréf Páls til Filippímann", "col": "Bréf Páls til Kólossumann", "1thess": "Fyrra bréf Páls til Þessa", "2thess": "Síðara bréf Páls til Þess", "1tim": "Fyrra bréf Páls til Tímót", "2tim": "Síðara bréf Páls til Tímó", "titus": "Bréf Páls til Títusar", "phlm": "Bréf Páls til Fílemons", "heb": "Bréfið til Hebrea", "jas": "Hið almenna bréf Jakobs", "1pet": "Fyrra almenna bréf Péturs", "2pet": "Síðara almenna bréf Péturs", "1john": "Fyrsta bréf Jóhannesar", "2john": "Annað bréf Jóhannesar", "3john": "Þriðja bréf Jóhannesar", "jude": "Hið almenna bréf Júdasar", "rev": "Opinberun Jóhannesar"}, "chapter_titles": {"gen": {"1": "Í upphafi skapaði Guð himin og jörð.", "2": "Þannig algjörðist himinn og jörð og öll þeirra prýði.", "3": "Höggormurinn var slægari en öll önnur dýr merkurinnar, sem Drottinn Guð hafði gj", "4": "Maðurinn kenndi konu sinnar Evu, og hún varð þunguð og fæddi Kain og mælti: \"Sve", "5": "Þetta er ættarskrá Adams: Þegar Guð skapaði Adam, gjörði Guð hann sér líkan.", "6": "Er mönnunum tók að fjölga á jörðinni og þeim fæddust dætur,", "7": "Drottinn sagði við Nóa: \"Gakk þú og allt fólk þitt í örkina, því að þig hefi ég ", "8": "Þá minntist Guð Nóa og allra dýranna og alls fénaðarins, sem með honum var í örk", "9": "Guð blessaði Nóa og sonu hans og sagði við þá: \"Verið frjósamir, margfaldist og ", "10": "Þetta er ættartala Nóa sona, Sems, Kams og Jafets. Þeim fæddust synir eftir flóð", "11": "Öll jörðin hafði eitt tungumál og ein og sömu orð.", "12": "Drottinn sagði við Abram: \"Far þú burt úr landi þínu og frá ættfólki þínu og úr ", "13": "Og Abram fór frá Egyptalandi með konu sína og allt, sem hann átti, og Lot fór me", "14": "Þegar Amrafel var konungur í Sínear, Aríok konungur í Ellasar, Kedorlaómer konun", "15": "Eftir þessa atburði kom orð Drottins til Abrams í sýn: \"Óttast þú ekki, Abram, é", "16": "Saraí kona Abrams ól honum ekki börn. En hún hafði egypska ambátt, sem hét Hagar", "17": "Er Abram var níutíu og níu ára gamall, birtist Drottinn honum og sagði: \"Ég er A", "18": "Drottinn birtist Abraham í Mamrelundi, er hann sat í tjalddyrum sínum í miðdegis", "19": "Englarnir tveir komu um kveldið til Sódómu. Sat Lot í borgarhliði. Og er hann sá", "20": "Nú flutti Abraham sig þaðan til Suðurlandsins og settist að milli Kades og Súr o", "21": "Drottinn vitjaði Söru, eins og hann hafði lofað, og Drottinn gjörði við Söru ein", "22": "Eftir þessa atburði freistaði Guð Abrahams og mælti til hans: \"Abraham!\" Hann sv", "23": "Dagar Söru voru hundrað tuttugu og sjö ár, það var aldur Söru.", "24": "Abraham var gamall og hniginn að aldri, og Drottinn hafði blessað Abraham í öllu", "25": "Abraham tók sér enn konu. Hún hét Ketúra.", "26": "Hallæri varð í landinu, annað hallæri en hið fyrra, sem var á dögum Abrahams. Fó", "27": "Svo bar til, er Ísak var orðinn gamall og augu hans döpruðust, svo að hann gat e", "28": "Þá kallaði Ísak Jakob til sín og blessaði hann. Og hann bauð honum og sagði við ", "29": "Jakob hélt áfram ferð sinni og kom til lands austurbyggja.", "30": "En er Rakel sá, að hún ól Jakob ekki börn, öfundaði hún systur sína og sagði við", "31": "Nú frétti Jakob svofelld ummæli Labans sona: \"Jakob hefir dregið undir sig aleig", "32": "Jakob fór leiðar sinnar. Mættu honum þá englar Guðs.", "33": "Jakob hóf upp augu sín og sá Esaú koma og með honum fjögur hundruð manns. Skipti", "34": "Dína dóttir Leu, er hún hafði fætt Jakob, gekk út að sjá dætur landsins.", "35": "Guð sagði við Jakob: \"Tak þig upp og far upp til Betel og dvel þú þar og gjör þa", "36": "Þetta er ættartala Esaú, það er Edóms.", "37": "Jakob bjó í landi því, er faðir hans hafði dvalist í sem útlendingur, í Kanaanla", "38": "Um þessar mundir bar svo við, að Júda fór frá bræðrum sínum og lagði lag sitt vi", "39": "Jósef var fluttur til Egyptalands, og Pótífar, hirðmaður Faraós og lífvarðarfori", "40": "Eftir þetta varð sá atburður, að byrlari konungsins í Egyptalandi og bakarinn br", "41": "Svo bar við að tveim árum liðnum, að Faraó dreymdi draum. Hann þóttist standa vi", "42": "Er Jakob frétti, að korn var til í Egyptalandi, þá sagði hann við sonu sína: \"Hv", "43": "Hallærið var mikið í landinu.", "44": "Jósef bauð ráðsmanni sínum og mælti: \"Fyll þú sekki mannanna vistum, svo mikið s", "45": "Jósef gat þá ekki lengur haft stjórn á sér í augsýn allra, sem viðstaddir voru, ", "46": "Ísrael lagði af stað með allt sitt, og hann kom til Beerseba og færði þar Guði Í", "47": "Því næst gekk Jósef fyrir Faraó, sagði honum frá og mælti: \"Faðir minn og bræður", "48": "Eftir þetta bar svo til, að Jósef var sagt: \"Sjá, faðir þinn er sjúkur.\" Tók han", "49": "Þá lét Jakob kalla sonu sína og mælti: \"Safnist saman, að ég megi birta yður það", "50": "Jósef laut þá ofan að andliti föður síns og grét yfir honum og kyssti hann."}, "exod": {"1": "Þessi eru nöfn Ísraels sona, sem komu til Egyptalands með Jakob, hver með sitt h", "2": "Maður nokkur af Leví ætt gekk að eiga dóttur Leví.", "3": "En Móse gætti sauða Jetró tengdaföður síns, prests í Midíanslandi. Og hann hélt ", "4": "Móse svaraði og sagði: \"Sjá, þeir munu eigi trúa mér og eigi skipast við orð mín", "5": "Eftir það gengu þeir Móse og Aron á fund Faraós og sögðu: \"Svo segir Drottinn, G", "6": "En Drottinn sagði við Móse: \"Þú skalt nú sjá, hvað ég vil gjöra Faraó, því að fy", "7": "Drottinn sagði við Móse: \"Sjá, ég gjöri þig sem Guð fyrir Faraó, en Aron bróðir ", "8": "Því næst sagði Drottinn við Móse: \"Gakk fyrir Faraó og seg við hann: ,Svo segir ", "9": "Því næst sagði Drottinn við Móse: \"Gakk fyrir Faraó og seg við hann: ,Svo segir ", "10": "Því næst sagði Drottinn við Móse: \"Gakk inn fyrir Faraó, því að ég hefi hert hja", "11": "Þá sagði Drottinn við Móse: \"Ég vil enn láta eina plágu koma yfir Faraó og Egypt", "12": "Þá mælti Drottinn við þá Móse og Aron í Egyptalandi á þessa leið:", "13": "Þá talaði Drottinn við Móse og sagði:", "14": "Drottinn talaði við Móse og sagði:", "15": "Þá söng Móse og Ísraelsmenn Drottni þennan lofsöng: Ég vil lofsyngja Drottni, þv", "16": "Því næst héldu þeir af stað frá Elím, og allur söfnuður Ísraelsmanna kom til Sín", "17": "Allur söfnuður Ísraelsmanna tók sig nú upp frá Sín-eyðimörk, og fóru þeir í áfön", "18": "Er Jetró prestur í Midíanslandi, tengdafaðir Móse, heyrði allt það, sem Guð hafð", "19": "Á þriðja mánuði eftir brottför Ísraelsmanna frá Egyptalandi, á þeim degi komu þe", "20": "Guð talaði öll þessi orð og sagði:", "21": "Þetta eru þau lög, sem þú skalt leggja fyrir þá:", "22": "Ef maður stelur nauti eða sauð, og slátrar eða selur, þá gjaldi hann aftur fimm ", "23": "Þú skalt ekki fara með lygikvittu. Þú skalt ekki leggja lið þeim, er með rangt m", "24": "Guð sagði við Móse: \"Stíg upp til Drottins, þú og Aron, Nadab og Abíhú og sjötíu", "25": "Drottinn talaði við Móse og sagði:", "26": "Tjaldbúðina skalt þú gjöra af tíu dúkum úr tvinnaðri baðmull, bláum purpura, rau", "27": "Þú skalt gjöra altarið af akasíuviði, fimm álna langt og fimm álna breitt _ ferh", "28": "Þú skalt taka Aron bróður þinn og sonu hans með honum til þín úr sveit Ísraelsma", "29": "Þannig skalt þú að fara, er þú vígir þá til þess að þjóna mér í prestsembætti: T", "30": "Þú skalt gjöra altari til að brenna á reykelsi. Það skalt þú búa til af akasíuvi", "31": "Drottinn talaði við Móse og sagði:", "32": "Er fólkið sá, að seinkaði komu Móse ofan af fjallinu, þyrptist fólkið í kringum ", "33": "Drottinn sagði við Móse: \"Far nú héðan með fólkið, sem þú leiddir burt af Egypta", "34": "Drottinn sagði við Móse: \"Högg þér tvær töflur af steini, eins og hinar fyrri vo", "35": "Móse stefndi saman öllum söfnuði Ísraelsmanna og sagði við þá: \"Þetta er það, se", "36": "Og skulu þeir Besalel og Oholíab og allir hugvitsmenn, er Drottinn hefir gefið h", "37": "Besalel gjörði örkina af akasíuviði. Var hún hálf þriðja alin á lengd, hálf önnu", "38": "Þá gjörði hann brennifórnaraltarið af akasíuviði. Það var fimm álna langt og fim", "39": "Af bláa purpuranum, rauða purpuranum og skarlatinu gjörðu þeir glitklæði til emb", "40": "Drottinn talaði við Móse og sagði:"}, "lev": {"1": "Drottinn kallaði á Móse og talaði við hann úr samfundatjaldinu og mælti:", "2": "Þegar einhver vill færa Drottni matfórn, þá skal fórn hans vera fínt mjöl, og sk", "3": "Sé fórn hans heillafórn og færi hann hana af nautpeningi, hvort heldur er karlky", "4": "Drottinn talaði við Móse og sagði:", "5": "Nú syndgar einhver, með því að hann hefir heyrt formælingu og getur vitni borið,", "6": "Drottinn talaði við Móse og sagði:", "7": "Þessi eru ákvæðin um sektarfórnina: Hún er háheilög.", "8": "Drottinn talaði við Móse og sagði:", "9": "Á áttunda degi kallaði Móse fyrir sig Aron og sonu hans og öldunga Ísraels", "10": "Nadab og Abíhú, synir Arons, tóku hvor sína eldpönnu og létu eld í þær og lögðu ", "11": "Drottinn talaði við Móse og Aron og sagði við þá:", "12": "Drottinn talaði við Móse og sagði:", "13": "Drottinn talaði við Móse og Aron og sagði:", "14": "Drottinn talaði við Móse og sagði:", "15": "Drottinn talaði við Móse og Aron og sagði:", "16": "Drottinn talaði við Móse eftir dauða tveggja sona Arons, er þeir gengu fram fyri", "17": "Drottinn talaði við Móse og sagði:", "18": "Drottinn talaði við Móse og sagði:", "19": "Drottinn talaði við Móse og sagði:", "20": "Drottinn talaði við Móse og sagði:", "21": "Drottinn sagði við Móse: \"Mæl þú til prestanna, sona Arons, og seg við þá: Prest", "22": "Drottinn talaði við Móse og sagði:", "23": "Drottinn talaði við Móse og sagði:", "24": "Drottinn talaði við Móse og sagði:", "25": "Drottinn talaði við Móse á Sínaífjalli og sagði:", "26": "Þér skuluð eigi gjöra yður falsguði, né heldur reisa yður skurðgoð eða merkisste", "27": "Drottinn talaði við Móse og sagði:"}, "num": {"1": "Drottinn talaði við Móse í Sínaí-eyðimörk, í samfundatjaldinu, á fyrsta degi ann", "2": "Drottinn talaði við Móse og Aron og sagði:", "3": "Þessir voru niðjar Arons og Móse, þá er Drottinn talaði við Móse á Sínaífjalli.", "4": "Drottinn talaði við Móse og Aron og sagði:", "5": "Drottinn talaði við Móse og sagði:", "6": "Drottinn talaði við Móse og sagði:", "7": "Þá er Móse hafði lokið við að reisa búðina og hafði smurt hana og vígt og öll áh", "8": "Drottinn talaði við Móse og sagði:", "9": "Drottinn talaði við Móse í Sínaí-eyðimörk á öðru ári eftir brottför þeirra af Eg", "10": "Drottinn talaði við Móse og sagði:", "11": "Lýðurinn tók að mögla hátt gegn Drottni yfir böli sínu. Og er Drottinn heyrði þa", "12": "Mirjam og Aron mæltu í gegn Móse vegna blálensku konunnar, er hann hafði gengið ", "13": "Drottinn talaði við Móse og sagði:", "14": "Þá æpti allur söfnuðurinn upp yfir sig, og fólkið grét þá nótt.", "15": "Drottinn talaði við Móse og sagði:", "16": "Kóra, sonur Jísehars, Kahats sonar, Leví sonar, gjörði uppreisn, ásamt þeim Data", "17": "Drottinn talaði við Móse og sagði:", "18": "Drottinn sagði við Aron: \"Þú og synir þínir og ættleggur feðra þinna með þér sku", "19": "Drottinn talaði við Móse og Aron og sagði:", "20": "Ísraelsmenn, allur söfnuðurinn, komu í eyðimörkina Sín í fyrsta mánuðinum, og lý", "21": "Er kanverski konungurinn í Arad, sem bjó í Suður-Kanaan, spurði, að Ísrael kæmi ", "22": "Ísraelsmenn lögðu upp og settu búðir sínar á Móabsheiðum, hinumegin Jórdanar geg", "23": "Þá mælti Bíleam við Balak: \"Gjör þú mér hér sjö ölturu og fá mér hingað sjö uxa ", "24": "Þegar Bíleam sá, að það var gott í augum Guðs að blessa Ísrael, gekk hann ekki b", "25": "Meðan Ísrael dvaldi í Sittím, tók lýðurinn að drýgja hór með Móabs dætrum.", "26": "Eftir pláguna sagði Drottinn við Móse og Eleasar Aronsson prests:", "27": "Þá komu dætur Selofhaðs Heferssonar, Gíleaðssonar, Makírssonar, Manassesonar, af", "28": "Drottinn talaði við Móse og sagði:", "29": "Í sjöunda mánuðinum, á fyrsta degi mánaðarins, skuluð þér halda helga samkomu. E", "30": "Móse talaði við höfuðsmenn ættkvísla Ísraelsmanna á þessa leið: \"Þetta er það, s", "31": "Drottinn talaði við Móse og sagði:", "32": "Synir Rúbens og synir Gaðs áttu mikið kvikfé og mjög vænt, og er þeir litu Jaser", "33": "Þessir voru áfangar Ísraelsmanna, er þeir fóru af Egyptalandi, hver hersveit fyr", "34": "Drottinn talaði við Móse og sagði:", "35": "Drottinn talaði við Móse á Móabsheiðum við Jórdan, gegnt Jeríkó, og sagði:", "36": "Ætthöfðingjarnir af kynkvísl Gíleaðs sona, Makírssonar, Manassesonar, af kynkvís"}, "deut": {"1": "Þessi eru þau orð, er Móse talaði við allan Ísrael hinumegin Jórdanar í eyðimörk", "2": "Síðan snerum vér á leið og héldum inn í eyðimörkina, leiðina til Sefhafsins, ein", "3": "Snerum vér nú á leið og héldum veginn, sem liggur til Basan. En Óg, konungur í B", "4": "Heyr þú nú, Ísrael, lög þau og ákvæði, sem ég kenni yður, til þess að þér haldið", "5": "Móse kallaði saman allan Ísrael og sagði við þá: Heyr þú, Ísrael, lög þau og ákv", "6": "Þetta eru þá skipanir þær, lög og ákvæði, sem Drottinn Guð yðar hefir boðið, að ", "7": "Þegar Drottinn Guð þinn leiðir þig inn í landið, sem þú heldur nú inn í til þess", "8": "Öll þau boðorð, sem ég legg fyrir yður í dag, skuluð þér varðveita til eftirbrey", "9": "Heyr Ísrael! Þú fer nú í dag yfir Jórdan til þess að leggja undir þig þjóðir, se", "10": "Í það sama sinn sagði Drottinn við mig: \"Högg þér tvær töflur af steini, eins og", "11": "Fyrir því skalt þú elska Drottin Guð þinn og varðveita boðorð hans, lög, ákvæði ", "12": "Þetta eru lög þau og ákvæði, sem þér skuluð gæta að breyta eftir í landi því, se", "13": "Ef spámaður eða draumamaður rís upp meðal yðar og boðar þér tákn eða undur,", "14": "Þér eruð börn Drottins, Guðs yðar. Þér skuluð eigi rista skinnsprettur á yður né", "15": "Sjöunda hvert ár skalt þú veita umlíðun skulda.", "16": "Gæt þess að halda Drottni Guði þínum páska í abíbmánuði, því að í abíbmánuði lei", "17": "Þú skalt ekki fórna Drottni Guði þínum nokkru því nauti eða sauð, sem lýti er á,", "18": "Eigi skulu levítaprestarnir, öll kynkvísl Leví, fá hlut og óðal með Ísrael. Á el", "19": "Þegar Drottinn Guð þinn upprætir þær þjóðir, hverra land Drottinn Guð þinn gefur", "20": "Þegar þú fer í hernað við óvini þína og þú sér hesta og vagna og liðfleiri her e", "21": "Ef maður finnst veginn í landi því, er Drottinn Guð þinn gefur þér til eignar, l", "22": "Þegar þú sér naut eða sauð bróður þíns á slæðingi, þá skalt þú ekki ganga fram h", "23": "Enginn sá, er meiddur hefir verið eistnamari eða hreðurskorinn, má vera í söfnuð", "24": "Ef maður gengur að eiga konu og samrekkir henni, en hún finnur síðan ekki náð í ", "25": "Þegar deila rís milli manna og þeir koma fyrir dóm, og dómur hefir upp kveðinn v", "26": "Þegar þú ert kominn inn í landið, sem Drottinn Guð þinn gefur þér til eignar, og", "27": "Móse og öldungar Ísraels buðu lýðnum og sögðu: \"Varðveitið allar þær skipanir, s", "28": "Ef þú hlýðir grandgæfilega raustu Drottins Guðs þíns, svo að þú varðveitir og he", "29": "Þessi eru orð sáttmálans, sem Drottinn bauð Móse að gjöra við Ísraelsmenn í Móab", "30": "Þegar allt þetta, blessunin og bölvunin, sem ég hefi lagt fyrir þig í dag, kemur", "31": "Móse fór og flutti öllum Ísrael þessi orð", "32": "Hlustið, þér himnar, því að nú mun ég mæla, og jörðin hlýði á mál munns míns!", "33": "Þessi er blessunin, er guðsmaðurinn Móse blessaði með Ísraelsmenn, áður en hann ", "34": "Og Móse gekk neðan af Móabsheiðum upp á Nebófjall, Pisgatind, sem er gegnt Jerík"}, "josh": {"1": "Eftir andlát Móse, þjóns Drottins, mælti Drottinn við Jósúa Núnsson, þjónustuman", "2": "Jósúa Núnsson sendi tvo njósnarmenn leynilega frá Sittím og sagði: \"Farið og sko", "3": "Morguninn eftir reis Jósúa árla. Lögðu þeir nú upp frá Sittím og komu að Jórdan,", "4": "Er allt fólkið var komið yfir um Jórdan, mælti Drottinn við Jósúa á þessa leið:", "5": "Allir konungar Amoríta, þeirra er bjuggu fyrir vestan Jórdan, og allir konungar ", "6": "Hliðum Jeríkó hafði verið lokað, og var borgin harðlokuð vegna Ísraelsmanna, svo", "7": "En Ísraelsmenn fóru sviksamlega með hið bannfærða. Akan Karmíson, Sabdísonar, Se", "8": "Drottinn sagði við Jósúa: \"Óttast þú eigi og lát eigi hugfallast. Tak með þér al", "9": "Þegar allir konungar þeir, sem bjuggu hinumegin Jórdanar, í fjalllendinu, á lágl", "10": "Er Adónísedek, konungur í Jerúsalem, frétti að Jósúa hefði unnið Aí og gjöreytt ", "11": "Þegar Jabín, konungur í Hasór, spurði þessi tíðindi, gjörði hann orð Jóbab, konu", "12": "Þessir eru konungar landsins, þeir er Ísraelsmenn unnu sigur á og tóku lönd af h", "13": "Þegar Jósúa var orðinn gamall og hniginn að aldri, sagði Drottinn við hann: \"Þú ", "14": "Þetta er það, sem Ísraelsmenn fengu að arfleifð í Kanaanlandi, það sem Eleasar p", "15": "Hlutur sá, er kynkvísl Júda sona fékk eftir ættum þeirra, lá að landamærum Edóms", "16": "Síðan kom upp hlutur Jósefs sona, og hlutu þeir land austan frá Jórdan, gegnt Je", "17": "Kynkvísl Manasse fékk sinn hlut, því að hann var frumgetningur Jósefs. Makír, fr", "18": "Allur söfnuður Ísraelsmanna safnaðist saman í Síló, og reistu þeir þar samfundat", "19": "Næst kom upp hlutur Símeons, kynkvíslar Símeons sona eftir ættum þeirra, en arfl", "20": "Drottinn talaði við Jósúa á þessa leið:", "21": "Ætthöfðingjar levítanna gengu fyrir þá Eleasar prest, Jósúa Núnsson og ætthöfðin", "22": "Þá kallaði Jósúa Rúbeníta, Gaðíta og hálfa kynkvísl Manasse fyrir sig", "23": "Löngum tíma eftir þetta, þá er Drottinn hafði veitt Ísrael frið fyrir öllum óvin", "24": "Jósúa stefndi saman öllum ættkvíslum Ísraels í Síkem og kallaði fyrir sig öldung"}, "judg": {"1": "Eftir andlát Jósúa spurðu Ísraelsmenn Drottin og sögðu: \"Hver af oss skal fyrstu", "2": "Engill Drottins kom frá Gilgal til Bókím og mælti: \"Ég leiddi yður út af Egyptal", "3": "Þessar þjóðir lét Drottinn vera kyrrar til þess að reyna Ísrael með þeim, alla þ", "4": "Þegar Ehúð var dáinn, gjörðu Ísraelsmenn enn að nýju það, sem illt var í augum D", "5": "Þá sungu þau Debóra og Barak Abínóamsson á þessa leið:", "6": "Ísraelsmenn gjörðu það, sem illt var í augum Drottins. Þá gaf Drottinn þá í hend", "7": "Nú tók Jerúbbaal, það er Gídeon, sig árla upp og allt liðið, er með honum var, o", "8": "Efraímítar sögðu við Gídeon: \"Hví gjörðir þú oss þetta, að kalla oss eigi? Heldu", "9": "Abímelek Jerúbbaalsson fór til Síkem til móðurbræðra sinna og talaði við þá og v", "10": "Eftir Abímelek reis upp Tóla Púason, Dódóssonar, maður af Íssakar, til að frelsa", "11": "Jefta Gíleaðíti var kappi mikill, en hann var skækjuson. Gíleað hafði getið Jeft", "12": "Efraímsmönnum var stefnt saman. Þeir héldu í norður og sögðu við Jefta: \"Hví hef", "13": "Ísraelsmenn gjörðu enn að nýju það, sem illt var í augum Drottins. Þá gaf Drotti", "14": "Samson fór niður til Timna og sá konu eina þar í Timna. Var hún ein af dætrum Fi", "15": "Að nokkrum tíma liðnum kom Samson um hveitiuppskerutímann að vitja konu sinnar o", "16": "Samson fór til Gasa. Þar sá hann portkonu eina og gekk inn til hennar.", "17": "Maður hét Míka. Hann var frá Efraímfjöllum.", "18": "Í þá daga var enginn konungur í Ísrael, og í þá daga var ættkvísl Daníta að leit", "19": "Um þær mundir bar svo til _ en þá var enginn konungur í Ísrael _ að levíti nokku", "20": "Þá lögðu allir Ísraelsmenn af stað, og safnaðist lýðurinn saman sem einn maður f", "21": "Ísraelsmenn höfðu unnið eið í Mispa og sagt: \"Enginn af oss skal gifta Benjamíní"}, "ruth": {"1": "Í þá daga, er dómararnir stjórnuðu, bar svo til, að hallæri var í landinu. Fór þ", "2": "Naomí átti þar frænda manns síns, ríkan mann af ætt Elímeleks, og hét hann Bóas.", "3": "Naomí, tengdamóðir Rutar, sagði við hana: \"Dóttir mín, á ég ekki að útvega þér a", "4": "Bóas gekk upp í borgarhliðið og settist þar. Þá bar svo við, að lausnarmaðurinn "}, "1sam": {"1": "Maður er nefndur Elkana. Hann var frá Ramataím-Sófím, frá Efraímfjöllum; hann va", "2": "Hanna gjörði bæn sína og mælti: Hjarta mitt fagnar í Drottni, horn mitt er hátt ", "3": "Sveinninn Samúel gegndi þjónustu Drottins hjá Elí. Orð frá Drottni var sjaldgæft", "4": "Orð Samúels kom til alls Ísraels. Og Ísrael fór í móti Filistum til hernaðar, og", "5": "Filistar höfðu tekið Guðs örk og flutt hana frá Ebeneser til Asdód.", "6": "Örk Drottins var sjö mánuði í Filistalandi.", "7": "Og íbúarnir í Kirjat Jearím komu og sóttu örk Drottins og fluttu hana í hús Abín", "8": "Er Samúel var orðinn gamall, setti hann sonu sína dómara yfir Ísrael.", "9": "Maður er nefndur Kís. Hann var úr Benjamín og var sonur Abíels, Serórssonar, Bek", "10": "Þá tók Samúel buðk með olífuolíu og hellti yfir höfuð honum og minntist við hann", "11": "Nahas Ammóníti fór og settist um Jabes í Gíleað. Þá sögðu allir Jabesbúar við Na", "12": "Samúel mælti til alls Ísraels: \"Sjá, ég hefi látið að orðum yðar í öllu því, sem", "13": "Sál var þrítugur að aldri, þá er hann varð konungur, og ríkti í tvö ár yfir Ísra", "14": "Svo bar við einn dag, að Jónatan sonur Sáls sagði við skjaldsvein sinn: \"Kom þú,", "15": "Samúel sagði við Sál: \"Drottinn sendi mig til þess að smyrja þig til konungs yfi", "16": "Drottinn sagði við Samúel: \"Hversu lengi ætlar þú að vera sorgmæddur út af Sál, ", "17": "Filistar drógu nú saman hersveitir sínar til bardaga, og söfnuðust þeir saman í ", "18": "Þegar Davíð hafði endað tal sitt við Sál, þá lagði Jónatan ást mikla við Davíð o", "19": "Sál talaði við Jónatan son sinn og við alla þjóna sína um að drepa Davíð. En Jón", "20": "Davíð flýði frá Najót í Rama og kom til Jónatans og sagði: \"Hvað hefi ég gjört? ", "21": "Davíð kom til Nób, til Ahímeleks prests, en Ahímelek gekk skelkaður í móti Davíð", "22": "Davíð fór þaðan og komst undan í Adúllamhelli. Og er bræður hans og allt hús föð", "23": "Menn fluttu Davíð þessi tíðindi: \"Sjá, Filistar herja á Kegílu og ræna kornláfan", "24": "Davíð fór þaðan og hafðist við uppi í fjallvígjum við Engedí.", "25": "Samúel dó, og allur Ísrael safnaðist saman og syrgði hann, og var hann grafinn h", "26": "Sífítar komu til Sáls í Gíbeu og sögðu: \"Veistu, að Davíð hefir falið sig í Haha", "27": "Davíð hugsaði með sjálfum sér: \"Nú fell ég einhvern daginn fyrir hendi Sáls. Nú ", "28": "Í þann tíma drógu Filistar saman her sinn og bjuggust að fara í hernað móti Ísra", "29": "Filistar drógu nú saman allan her sinn hjá Afek, en Ísrael setti herbúðir sínar ", "30": "Þegar Davíð og menn hans komu til Siklag á þriðja degi, þá höfðu Amalekítar gjör", "31": "Filistar höfðu lagt til orustu við Ísrael. Höfðu Ísraelsmenn flúið fyrir Filistu"}, "2sam": {"1": "Eftir dauða Sáls, þá er Davíð var heim kominn og hafði unnið sigur á Amalekítum ", "2": "Eftir þetta spurði Davíð Drottin á þessa leið: \"Á ég að fara til einhverrar af b", "3": "Þegar ófriðurinn milli Sáls húss og Davíðs húss tók að gjörast langvinnur, þá ef", "4": "Er Ísbóset sonur Sáls frétti, að Abner væri dauður í Hebron, féllust honum hendu", "5": "Allar ættkvíslir Ísraels komu til Davíðs í Hebron og sögðu: \"Sjá, vér erum hold ", "6": "Davíð safnaði enn saman öllu einvalaliði í Ísrael, þrjátíu þúsund manns.", "7": "Svo bar til, þá er konungur sat í höll sinni _ en Drottinn hafði þá veitt honum ", "8": "Eftir þetta vann Davíð sigur á Filistum og braut þá undir sig og tók tauma höfuð", "9": "Davíð sagði: \"Er nú nokkur maður eftir orðinn af húsi Sáls? Honum vil ég miskunn", "10": "Eftir þetta bar svo til, að konungur Ammóníta dó, og tók Hanún sonur hans ríki e", "11": "Svo bar til árið eftir, um það leyti sem konungar eru vanir að fara í hernað, að", "12": "Drottinn sendi Natan til Davíðs, og Natan kom til hans og sagði við hann: \"Tveir", "13": "Nú segir frá því, að Absalon sonur Davíðs átti fríða systur, sem hét Tamar, og A", "14": "Og er Jóab Serújuson sá, að Absalon var konungi enn hjartfólginn,", "15": "Eftir þetta bar það til, að Absalon fékk sér vagna og hesta og fimmtíu menn, sem", "16": "En er Davíð var kominn spölkorn frá hæðinni, kom Síba, sveinn Mefíbósets, í móti", "17": "Síðan sagði Akítófel við Absalon: \"Ég ætla að velja úr tólf þúsund manns, leggja", "18": "Davíð kannaði nú liðið, sem með honum var, og setti yfir þá þúsundhöfðingja og h", "19": "Jóab var sagt: \"Sjá, konungur grætur og harmar Absalon.\"", "20": "Þar var staddur óþokki nokkur, sem Seba hét Bíkríson, Benjamíníti. Hann þeytti l", "21": "Á dögum Davíðs varð hallæri í þrjú ár samfleytt. Gekk þá Davíð til frétta við Dr", "22": "Davíð flutti Drottni orð þessa ljóðs, þá er Drottinn frelsaði hann af hendi allr", "23": "Þetta eru síðustu orð Davíðs: Svo mælti Davíð Ísaíson, svo mælti maðurinn, er há", "24": "Reiði Drottins upptendraðist enn gegn Ísrael. Egndi hann þá Davíð upp í móti þei"}, "1kgs": {"1": "Davíð konungur var nú orðinn gamall og hniginn að aldri, og þótt hann væri þakin", "2": "Þegar dauðadagur Davíðs nálgaðist, lagði hann svo fyrir Salómon son sinn:", "3": "Þegar Salómon konungur var orðinn fastur í sessi, mægðist hann við Faraó Egyptal", "4": "Salómon konungur var konungur yfir öllum Ísrael, og", "5": "Híram konungur í Týrus sendi þjóna sína til Salómons, því hann hafði heyrt að ha", "6": "Á fjögur hundruð og áttugasta ári frá því, er Ísraelsmenn fóru af Egyptalandi, f", "7": "Höll sína var Salómon að byggja í þrettán ár og fullgjörði þannig allt sitt hús.", "8": "Þá safnaði Salómon saman öldungum Ísraels og öllum foringjum kynþáttanna, ætthöf", "9": "Þá er Salómon hafði lokið að byggja musteri Drottins og konungshöllina og allt a", "10": "Þegar drottningin í Saba spurði orðstír Salómons og orðróminn af húsinu, sem Sal", "11": "Salómon konungur unni mörgum útlendum konum auk dóttur Faraós, móabítískum, ammó", "12": "Rehabeam fór til Síkem, því að allur Ísrael var kominn þangað til þess að taka h", "13": "Og sjá, þegar Jeróbóam stóð fyrir altarinu til þess að færa þar reykelsisfórn, k", "14": "Í þann tíma sýktist Abía, sonur Jeróbóams.", "15": "Á átjánda ríkisári Jeróbóams Nebatssonar varð Abía konungur yfir Júda.", "16": "En orð Drottins kom til Jehú Hananísonar gegn Basa, svolátandi:", "17": "Elía Tisbíti, frá Tisbe í Gíleað, sagði við Akab: \"Svo sannarlega sem Drottinn, ", "18": "Löngu síðar kom orð Drottins til Elía, á þriðja ári þurrksins, svolátandi: \"Far ", "19": "Akab sagði Jesebel frá öllu því, sem Elía hafði gjört og hversu hann hafði drepi", "20": "Benhadad konungur á Sýrlandi dró saman allan her sinn. Voru þrjátíu og tveir kon", "21": "Eftir þetta bar það til, er nú skal greina: Nabót Jesreelíti átti víngarð í Jesr", "22": "Nú héldu þeir kyrru fyrir í þrjú ár, og var enginn ófriður milli Sýrlands og Ísr"}, "2kgs": {"1": "Eftir dauða Akabs braust Móab undan Ísrael.", "2": "Þegar Drottinn ætlaði að láta Elía fara til himins í stormviðri, voru þeir Elía ", "3": "Jóram, sonur Akabs, varð konungur í Samaríu yfir Ísrael á átjánda ríkisári Jósaf", "4": "Ein af konum spámannasveinanna kallaði til Elísa og mælti: \"Þjónn þinn, maðurinn", "5": "Naaman, hershöfðingi Sýrlandskonungs, var í miklum metum hjá herra sínum og í há", "6": "Spámannasveinarnir sögðu við Elísa: \"Húsrýmið, þar sem vér búum hjá þér, er of l", "7": "En Elísa mælti: \"Heyrið orð Drottins. Svo segir Drottinn: Á morgun í þetta mund ", "8": "Elísa talaði við konuna, er soninn átti, sem hann hafði lífgað, á þessa leið: \"T", "9": "Elísa spámaður kallaði einn af spámannasveinunum og sagði við hann: \"Gyrð þú len", "10": "Í Samaríu voru sjötíu synir Akabs. Og Jehú skrifaði bréf og sendi þau til Samarí", "11": "Þá er Atalía móðir Ahasía sá, að sonur hennar var dauður, fór hún til og lét dre", "12": "Á sjöunda ríkisári Jehú varð Jóas konungur, og fjörutíu ár ríkti hann í Jerúsale", "13": "Á tuttugasta og þriðja ríkisári Jóasar Ahasíasonar Júdakonungs varð Jóahas Jehús", "14": "Á öðru ríkisári Jóasar Jóahassonar Ísraelskonungs varð Amasía Jóasson konungur í", "15": "Á tuttugasta og sjöunda ríkisári Jeróbóams Ísraelskonungs tók ríki Asaría sonur ", "16": "Á seytjánda ríkisári Peka Remaljasonar tók ríki Akas, sonur Jótams Júdakonungs.", "17": "Á tólfta ríkisári Akasar Júdakonungs varð Hósea Elason konungur í Samaríu yfir Í", "18": "Á þriðja ríkisári Hósea Elasonar Ísraelskonungs tók ríki Hiskía Akasson Júdakonu", "19": "Þegar Hiskía konungur heyrði þetta, reif hann klæði sín, huldi sig hærusekk og g", "20": "Um þær mundir tók Hiskía sótt og var að dauða kominn. Þá kom Jesaja Amozson spám", "21": "Manasse var tólf ára gamall, þá er hann varð konungur, og fimmtíu og fimm ár rík", "22": "Jósía var átta vetra gamall, þá er hann varð konungur, og þrjátíu og eitt ár rík", "23": "Þá sendi konungur út menn til þess að safna til sín öllum öldungum í Júda og Jer", "24": "Á hans dögum fór Nebúkadnesar konungur í Babýlon herför þangað, og varð Jójakím ", "25": "Á níunda ríkisári Sedekía, á tíunda degi hins tíunda mánaðar, kom Nebúkadnesar B"}, "1chr": {"1": "Adam, Set, Enos.", "2": "Þessir voru synir Ísraels: Rúben, Símeon, Leví og Júda, Íssakar og Sebúlon,", "3": "Þessir eru synir Davíðs, er hann eignaðist í Hebron: Ammon, frumgetningurinn, vi", "4": "Synir Júda: Peres, Hesron, Karmí, Húr og Sóbal.", "5": "Synir Rúbens, frumgetnings Ísraels _ því að frumgetningurinn var hann, en er han", "6": "Synir Leví: Gersom, Kahat og Merarí.", "7": "Synir Íssakars: Tóla, Púa, Jasúb og Simron _ fjórir alls.", "8": "Benjamín gat Bela, frumgetning sinn, annan Asbel, þriðja Ahra,", "9": "Allir Ísraelsmenn voru skráðir í ættartölur. Eru þeir ritaðir í bók Ísraelskonun", "10": "Filistar höfðu lagt til orustu við Ísrael. Höfðu Ísraelsmenn flúið fyrir Filistu", "11": "Þá söfnuðust allir Ísraelsmenn til Davíðs í Hebron og sögðu: \"Sjá, vér erum hold", "12": "Þessir eru þeir, er komu til Davíðs í Siklag, er hann var landflótta fyrir Sál K", "13": "Davíð ráðgaðist um við þúsundhöfðingjana og við hundraðshöfðingjana, við alla hö", "14": "Híram, konungur í Týrus, gjörði menn á fund Davíðs og sendi honum sedrustré, ste", "15": "Davíð byggði hús handa sér í Davíðsborg, og hann bjó stað handa örk Guðs og reis", "16": "Og þeir fluttu örk Guðs inn og settu hana í tjaldið, sem Davíð hafði reisa látið", "17": "Svo bar til, þá er Davíð sat í höll sinni, að Davíð sagði við Natan spámann: \"Sj", "18": "Eftir þetta vann Davíð sigur á Filistum og braut þá undir sig, og náði Gat og bo", "19": "Eftir þetta bar svo til, að Nahas Ammónítakonungur andaðist, og tók Hanún sonur ", "20": "Á næsta ári, um það leyti er konungar fara í hernað, hélt Jóab út með liðinu og ", "21": "Satan hófst í gegn Ísrael og egndi Davíð til þess að telja Ísrael.", "22": "Og Davíð mælti: \"Þetta sé hús Drottins Guðs, og þetta sé altari fyrir brennifórn", "23": "Þá er Davíð var gamall orðinn og saddur lífdaga, gjörði hann Salómon son sinn að", "24": "Aronsniðjar höfðu og flokkaskipun fyrir sig. Synir Arons voru: Nadab, Abíhú, Ele", "25": "Þeir Davíð og hershöfðingjarnir tóku og frá til þjónustu niðja Asafs, Hemans og ", "26": "Að því er snertir hliðvarðaflokkana, þá voru þar af Kóraítum: Meselemja Kóreson ", "27": "Þessir eru Ísraelsmenn eftir tölu þeirra, ætthöfðingjar, þúsundhöfðingjar, hundr", "28": "Davíð stefndi til Jerúsalem öllum höfðingjum Ísraels, höfðingjum fyrir kynkvíslu", "29": "Davíð konungur mælti til alls safnaðarins: \"Salómon sonur minn, hinn eini, er Gu"}, "2chr": {"1": "Salómon sonur Davíðs festist í konungdómi, og Drottinn, Guð hans, var með honum ", "2": "Salómon bauð að reisa skyldi musteri nafni Drottins og konungshöll handa sjálfum", "3": "Salómon byrjaði á að byggja musteri Drottins í Jerúsalem á Móríafjalli, þar sem ", "4": "Hann gjörði altari af eiri, tuttugu álna langt, tuttugu álna breitt og tíu álna ", "5": "Og er öllu því verki var lokið, er Salómon lét gjöra að musteri Drottins, þá flu", "6": "Þá mælti Salómon: Drottinn hefir sagt, að hann vilji búa í dimmu.", "7": "Þegar Salómon hafði lokið bæn sinni, kom eldur af himni og eyddi brennifórninni ", "8": "Að tuttugu árum liðnum, þá er Salómon hafði byggt musteri Drottins og höll sína ", "9": "Þá er drottningin í Saba spurði orðstír Salómons, kom hún til Jerúsalem með mjög", "10": "Rehabeam fór til Síkem, því að allur Ísrael var kominn þangað til þess að taka h", "11": "En er Rehabeam kom til Jerúsalem, safnaði hann saman Júdamönnum og Benjamínsættk", "12": "En er konungdómur Rehabeams var fastur orðinn, og hann sjálfur orðinn fastur í s", "13": "Á átjánda ríkisári Jeróbóams varð Abía konungur yfir Júda.", "14": "Og Abía lagðist til hvíldar hjá feðrum sínum og var jarðaður í Davíðsborg. Og As", "15": "Þá kom andi Guðs yfir Asarja Ódeðsson.", "16": "Á þrítugasta og sjötta ríkisári Asa fór Basa Ísraelskonungur herför á móti Júda ", "17": "Jósafat sonur hans tók ríki eftir hann og efldi sig gegn Ísrael.", "18": "Jósafat hlotnaðist afar mikil auðlegð og sæmd, og hann mægðist við Akab.", "19": "Jósafat Júdakonungur sneri við heim til sín til Jerúsalem, heill á húfi.", "20": "Svo bar til eftir þetta, að Móabítar og Ammónítar og nokkrir af Meúnítum með þei", "21": "Og Jósafat lagðist til hvíldar hjá feðrum sínum og var grafinn hjá feðrum sínum ", "22": "Síðan tóku Jerúsalembúar Ahasía, yngsta son hans, til konungs eftir hann, því að", "23": "En á sjöunda ári herti Jójada upp hugann og tók hundraðshöfðingjana Asarja Jeróh", "24": "Jóas var sjö vetra gamall, þá er hann varð konungur, og fjörutíu ár ríkti hann í", "25": "Amasía tók ríki, þá er hann var tuttugu og fimm ára gamall, og tuttugu og níu ár", "26": "Þá tók allur Júdalýður Ússía, þótt hann væri eigi nema sextán vetra gamall, og g", "27": "Jótam var tuttugu og fimm ára gamall, þá er hann varð konungur, og sextán ár rík", "28": "Akas var tvítugur að aldri, þá er hann varð konungur, og sextán ár ríkti hann í ", "29": "Hiskía varð konungur, þá er hann var tuttugu og fimm ára gamall og tuttugu og ní", "30": "Síðan sendi Hiskía menn til alls Ísraels og Júda og ritaði einnig bréf til Efraí", "31": "Þegar öllu þessu var lokið, fóru allir Ísraelsmenn, er þar voru viðstaddir, til ", "32": "Eftir þessa atburði og eftir að hann hafði sýnt trúmennsku þessa, kom Sanheríb A", "33": "Manasse var tólf ára gamall, þá er hann varð konungur, og fimmtíu og fimm ár rík", "34": "Jósía var átta vetra gamall, þá er hann varð konungur, og þrjátíu og eitt ár rík", "35": "Síðan hélt Jósía Drottni páska í Jerúsalem, og var páskalambinu slátrað hinn fjó", "36": "Landslýðurinn tók Jóahas Jósíason og gjörði hann að konungi í Jerúsalem eftir fö"}, "ezra": {"1": "Á fyrsta ríkisári Kýrusar Persakonungs blés Drottinn honum því í brjóst _ til þe", "2": "Þessir eru þeir úr skattlandinu, er heim fóru úr herleiðingarútlegðinni, þeir er", "3": "En er sjöundi mánuðurinn kom, og Ísraelsmenn voru í borgunum, safnaðist lýðurinn", "4": "En er mótstöðumenn Júda og Benjamíns heyrðu, að þeir, er heim voru komnir úr her", "5": "Haggaí spámaður og Sakaría Íddósson, spámennirnir, spáðu hjá Gyðingum, þeim er v", "6": "Þá gaf Daríus konungur út þá skipun, að leita skyldi í skjalasafnshúsinu, þar se", "7": "Eftir þessa atburði, á ríkisárum Artahsasta Persakonungs, fór Esra Serajason, As", "8": "Þessir eru ætthöfðingjar þeirra _ og þetta er ættarskrá þeirra _ er fóru með mér", "9": "Þegar þessu var lokið, komu höfðingjarnir til mín og sögðu: \"Ísraelslýður og pre", "10": "Meðan Esra baðst þannig fyrir og bar fram játning sína grátandi og knéfallandi f"}, "neh": {"1": "Frásögn Nehemía Hakalíasonar. Í kislevmánuði tuttugasta árið, þá er ég var í bor", "2": "Í nísanmánuði á tuttugasta ríkisári Artahsasta konungs, þá er vín stóð fyrir fra", "3": "Þá tóku þeir sig til, Eljasíb æðsti prestur og bræður hans, prestarnir, og reist", "4": "Þá er Sanballat heyrði, að vér værum að endurreisa múrinn, varð hann reiður og g", "5": "En það varð mikið kvein meðal lýðsins og meðal kvenna þeirra yfir bræðrum þeirra", "6": "Þegar þeir Sanballat, Tobía og Gesem hinn arabíski og aðrir óvinir vorir spurðu ", "7": "Þegar nú múrinn var byggður, setti ég hurðirnar í, og hliðvörðunum og söngvurunu", "8": "Allur lýðurinn safnaðist saman eins og einn maður á torginu fyrir framan Vatnshl", "9": "Á tuttugasta og fjórða degi þessa mánaðar söfnuðust Ísraelsmenn saman og föstuðu", "10": "Á hinum innsigluðu skjölum stóðu: Nehemía landstjóri Hakalíason og Sedekía,", "11": "Höfðingjar lýðsins settust að í Jerúsalem, en hinir af lýðnum vörpuðu hlutkesti ", "12": "Þessir eru prestarnir og levítarnir, sem heim fóru með þeim Serúbabel Sealtíelss", "13": "Þann dag var lesið upp úr Mósebók fyrir lýðnum, og fannst þá skrifað í henni, að"}, "esth": {"1": "Það bar til á dögum Ahasverusar _ það er Ahasverusar þess, er ríkti frá Indlandi", "2": "Eftir þessa atburði, þá er Ahasverusi konungi var runnin reiðin, minntist hann V", "3": "Eftir þessa atburði veitti Ahasverus konungur Haman Hamdatasyni Agagíta mikinn f", "4": "En er Mordekai varð alls þessa áskynja, er gjörst hafði, þá reif hann klæði sín,", "5": "En á þriðja degi skrýddist Ester konunglegum skrúða og gekk inn í hinn innri for", "6": "En þessa nótt gat konungur ekki sofið. Bauð hann þá að koma með Annálabókina, og", "7": "Þá er þeir konungur og Haman voru komnir til þess að drekka hjá Ester drottningu", "8": "Þennan sama dag gaf Ahasverus konungur Ester drottningu hús Hamans, fjandmanns G", "9": "Og þrettánda dag hins tólfta mánaðar _ það er mánaðarins adar _, þá er skipun ko", "10": "Og Ahasverus konungur lagði skatt á landið og eyjar hafsins."}, "job": {"1": "Einu sinni var maður í Ús-landi. Hann hét Job. Hann var maður ráðvandur og réttl", "2": "Nú bar svo til einn dag, að synir Guðs komu til þess að ganga fyrir Drottin, og ", "3": "Loks lauk Job upp munni sínum og bölvaði fæðingardegi sínum.", "4": "Þá svaraði Elífas frá Teman og mælti:", "5": "Kalla þú bara! Ætli nokkur svari þér? og til hvers af hinum heilögu viltu snúa þ", "6": "Þá svaraði Job og sagði:", "7": "Er ekki líf mannsins á jörðinni herþjónusta og dagar hans sem dagar daglaunamann", "8": "Þá svaraði Bildad frá Súa og sagði:", "9": "Þá svaraði Job og sagði:", "10": "Mér býður við lífi mínu, ég ætla því að gefa kveinstöfum mínum lausan tauminn, æ", "11": "Þá svaraði Sófar frá Naama og sagði:", "12": "Þá svaraði Job og sagði:", "13": "Sjá, allt þetta hefir auga mitt séð og eyra mitt heyrt og sett það á sig.", "14": "Maðurinn, af konu fæddur, lifir stutta stund og mettast órósemi.", "15": "Þá svaraði Elífas frá Teman og sagði:", "16": "Þá svaraði Job og sagði:", "17": "Andi minn er bugaður, dagar mínir þrotnir, gröfin bíður mín.", "18": "Þá svaraði Bildad frá Súa og sagði:", "19": "Þá svaraði Job og sagði:", "20": "Þá svaraði Sófar frá Naama og sagði:", "21": "Þá svaraði Job og sagði:", "22": "Þá svaraði Elífas frá Teman og sagði:", "23": "Þá svaraði Job og sagði:", "24": "Hvers vegna eru ekki hegningartímar geymdir af hinum Almáttka,", "25": "Þá svaraði Bildad frá Súa og sagði:", "26": "Þá svaraði Job og sagði:", "27": "Og Job hélt áfram að flytja ræðu sína og mælti:", "28": "Að sönnu á silfrið upptökustað og gullið, sem menn hreinsa, fundarstað.", "29": "Og Job hélt áfram að flytja ræðu sína og mælti:", "30": "En nú hlæja þeir að mér, sem yngri eru en ég, mundi ég þó ekki hafa virt feður þ", "31": "Ég hafði gjört sáttmála við augu mín; hvernig hefði ég þá átt að líta til yngism", "32": "Og þessir þrír menn hættu að svara Job, því að hann þóttist vera réttlátur.", "33": "En heyr þú, Job, ræðu mína, og hlýð þú á öll orð mín.", "34": "Og Elíhú tók aftur til máls og sagði:", "35": "Og Elíhú tók enn til máls og sagði:", "36": "Og Elíhú hélt áfram og sagði:", "37": "Já, yfir þessu titrar hjarta mitt og hrökkur upp úr stað sínum.", "38": "Þá svaraði Drottinn Job úr stormviðrinu og sagði:", "39": "Veist þú tímann, nær steingeiturnar bera? Gefur þú gaum að fæðingarhríðum hindan", "40": "Og Drottinn mælti til Jobs og sagði:", "41": "Getur þú veitt krókódílinn á öngul, getur þú heft tungu hans með snæri?", "42": "Þá svaraði Job Drottni og sagði:"}, "ps": {"1": "Sæll er sá maður, er eigi fer að ráðum óguðlegra, eigi gengur á vegi syndaranna ", "2": "Hví geisa heiðingjarnir og hví hyggja þjóðirnar á fánýt ráð?", "3": "Sálmur Davíðs, þá er hann flýði fyrir Absalon syni sínum.", "4": "Til söngstjórans. Með strengjaleik. Davíðssálmur.", "5": "Til söngstjórans. Með hljóðpípu. Davíðssálmur.", "6": "Til söngstjórans. Með strengjaleik á áttstrengjað hljóðfæri. Davíðssálmur.", "7": "Davíðssálmur, er hann kvað fyrir Drottni sakir Kús Benjamíníta.", "8": "Til söngstjórans. Á gittít. Davíðssálmur.", "9": "Til söngstjórans. Almút labben. Davíðssálmur.", "10": "Hví stendur þú fjarri, Drottinn, hví byrgir þú augu þín á neyðartímum?", "11": "Til söngstjórans. Davíðssálmur. Hjá Drottni leita ég hælis. Hvernig getið þér sa", "12": "Til söngstjórans. Á áttstrengjað hljóðfæri. Davíðssálmur.", "13": "Til söngstjórans. Davíðssálmur.", "14": "Til söngstjórans. Davíðssálmur. Heimskinginn segir í hjarta sínu: \"Guð er ekki t", "15": "Davíðssálmur Drottinn, hver fær að gista í tjaldi þínu, hver fær að búa á fjalli", "16": "Davíðs-miktam. Varðveit mig, Guð, því að hjá þér leita ég hælis.", "17": "Bæn Davíðs. Heyr, Drottinn, á réttvíst málefni, hlýð á hróp mitt, ljá eyra bæn m", "18": "Til söngstjórans. Eftir Davíð, þjón Drottins, er flutti Drottni orð þessara ljóð", "19": "Til söngstjórans. Davíðssálmur.", "20": "Til söngstjórans. Davíðssálmur.", "21": "Til söngstjórans. Davíðssálmur.", "22": "Til söngstjórans. Lag: Hind morgunroðans. Davíðssálmur.", "23": "Davíðssálmur. Drottinn er minn hirðir, mig mun ekkert bresta.", "24": "Davíðssálmur. Drottni heyrir jörðin og allt sem á henni er, heimurinn og þeir se", "25": "Davíðssálmur.", "26": "Davíðssálmur. Lát mig ná rétti mínum, Drottinn, því að ég geng fram í grandvarle", "27": "Davíðssálmur. Drottinn er ljós mitt og fulltingi, hvern ætti ég að óttast? Drott", "28": "Davíðssálmur. Til þín, Drottinn, hrópa ég, þú bjarg mitt, ver eigi hljóður gagnv", "29": "Davíðssálmur. Tjáið Drottni vegsemd, þér guðasynir, tjáið Drottni vegsemd og val", "30": "Musterisvígsluljóð. Davíðssálmur.", "31": "Til söngstjórans. Davíðssálmur.", "32": "Davíðsmaskíl. Sæll er sá er afbrotin eru fyrirgefin, synd hans hulin.", "33": "Gleðjist, þér réttlátir, yfir Drottni! Hreinlyndum hæfir lofsöngur.", "34": "Sálmur Davíðs, þá er hann gjörði sér upp vitfirringu frammi fyrir Abímelek, svo ", "35": "Davíðssálmur. Deil þú, Drottinn, við þá er deila við mig, berst þú við þá er ber", "36": "Til söngstjórans. Eftir Davíð, þjón Drottins.", "37": "Davíðssálmur. Ver eigi of bráður vegna illvirkjanna, öfunda eigi þá er ranglæti ", "38": "Davíðssálmur. Minningarljóð.", "39": "Til söngstjórans, eftir Jedútún. Davíðssálmur.", "40": "Til söngstjórans. Davíðssálmur.", "41": "Til söngstjórans. Davíðssálmur.", "42": "Til söngstjórans. Kóraítamaskíl.", "43": "Lát mig ná rétti mínum, Guð, berst fyrir málefni mínu gegn miskunnarlausri þjóð,", "44": "Til söngstjórans. Kóraítamaskíl.", "45": "Til söngstjórans. Lag: Liljur. Kóraítamaskíl. Brúðkaupskvæði.", "46": "Til söngstjórans. Eftir Kóraíta. Fyrir kvenraddir. Ljóð.", "47": "Til söngstjórans. Kóraítasálmur.", "48": "Ljóð. Kóraítasálmur.", "49": "Fyrir kvenraddir. Til söngstjórans. Kóraítasálmur.", "50": "Asafs-sálmur. Drottinn er alvaldur Guð, hann talar og kallar á jörðina frá upprá", "51": "Til söngstjórans. Sálmur Davíðs,", "52": "Til söngstjórans. Maskíl eftir Davíð,", "53": "Til söngstjórans. Með makalatlagi. Davíðs-maskíl.", "54": "Til söngstjórans. Með strengjaleik. Maskíl eftir Davíð,", "55": "Til söngstjórans. Með strengjaleik. Davíðs-maskíl.", "56": "Til söngstjórans. Lag: Dúfan í fjarlægum eikilundi. Miktam eftir Davíð, þá er Fi", "57": "Til söngstjórans. Lag: Spill eigi. Miktam eftir Davíð, þá er hann flýði inn í he", "58": "Til söngstjórans. Lag: Spill eigi. Davíðs-miktam.", "59": "Til söngstjórans. Lag: Spill eigi. Miktam eftir Davíð, þá er Sál sendi menn og þ", "60": "Til söngstjórans. Lag: Vitnisburðarliljan. Miktam eftir Davíð, til fræðslu,", "61": "Til söngstjórans. Með strengjaleik. Eftir Davíð.", "62": "Til söngstjórans. Fyrir Jedútún. Davíðssálmur.", "63": "Sálmur eftir Davíð, þá er hann var í Júda-eyðimörk.", "64": "Til söngstjórans. Davíðssálmur.", "65": "Til söngstjórans. Davíðssálmur. Ljóð.", "66": "Til söngstjórans. Ljóð. Sálmur. Fagnið fyrir Guði, gjörvallt jarðríki,", "67": "Til söngstjórans. Með strengjaleik. Sálmur. Ljóð.", "68": "Til söngstjórans. Davíðssálmur. Ljóð.", "69": "Til söngstjórans. Liljulag. Davíðssálmur.", "70": "Til söngstjórans. Davíðssálmur. Minningarljóð.", "71": "Hjá þér, Drottinn, leita ég hælis, lát mig aldrei verða til skammar.", "72": "Eftir Salómon. Guð, sel konungi í hendur dóma þína og konungssyni réttlæti þitt,", "73": "Asafs-sálmur. Vissulega er Guð góður við Ísrael, við þá sem hjartahreinir eru.", "74": "Asafs-maskíl. Hví hefir þú, Guð, hafnað oss að fullu, hví rýkur reiði þín gegn g", "75": "Til söngstjórans. Lag: Spill eigi. Asafs-sálmur. Ljóð.", "76": "Til söngstjórans. Með strengjaleik. Asafs-sálmur. Ljóð.", "77": "Til söngstjórans. Fyrir Jedútún. Asafs-sálmur.", "78": "Asafs-maskíl. Hlýð þú, lýður minn, á kenning mína, hneigið eyrun að orðum munns ", "79": "Asafs-sálmur. Guð, heiðingjar hafa brotist inn í óðal þitt, þeir hafa saurgað þi", "80": "Til söngstjórans. Liljulag. Asafs-vitnisburður. Sálmur.", "81": "Til söngstjórans. Á gittít. Asafs-sálmur.", "82": "Asafs-sálmur. Guð stendur á guðaþingi, heldur dóm mitt á meðal guðanna:", "83": "Ljóð. Asafs-sálmur.", "84": "Til söngstjórans. Á gittít. Kóraíta-sálmur.", "85": "Til söngstjórans. Kóraíta-sálmur.", "86": "Davíðs-bæn. Hneig eyra þitt, Drottinn, og bænheyr mig, því að ég er hrjáður og s", "87": "Kóraíta-sálmur. Ljóð.", "88": "Ljóð. Kóraíta-sálmur. Til söngstjórans. Syngist með Makalat-lagi. Hemans-maskíl ", "89": "Etans-maskíl Esraíta.", "90": "Bæn guðsmannsins Móse. Drottinn, þú hefir verið oss athvarf frá kyni til kyns.", "91": "Sæll er sá, er situr í skjóli Hins hæsta, sá er gistir í skugga Hins almáttka,", "92": "Gott er að lofa Drottin og lofsyngja nafni þínu, þú Hinn hæsti,", "93": "Drottinn er konungur orðinn! Hann hefir íklæðst hátign, Drottinn hefir skrýðst, ", "94": "Drottinn, Guð hefndarinnar, Guð hefndarinnar, birst þú í geisladýrð!", "95": "Komið, fögnum fyrir Drottni, látum gleðióp gjalla fyrir kletti hjálpræðis vors.", "96": "Syngið Drottni nýjan söng, syngið Drottni öll lönd!", "97": "Drottinn er konungur orðinn! jörðin fagni, eyjafjöldinn gleðjist.", "98": "Sálmur. Syngið Drottni nýjan söng, því að hann hefir gjört dásemdarverk, hægri h", "99": "Drottinn er konungur orðinn! Þjóðirnar skjálfi. Hann situr uppi yfir kerúbunum, ", "100": "Þakkarfórnar-sálmur. Öll veröldin fagni fyrir Drottni!", "101": "Davíðssálmur. Ég vil syngja um miskunn og rétt, lofsyngja þér, Drottinn.", "102": "Bæn hrjáðs manns, þá er hann örmagnast og úthellir kveini sínu fyrir Drottni.", "103": "Davíðssálmur. Lofa þú Drottin, sála mín, og allt sem í mér er, hans heilaga nafn", "104": "Lofa þú Drottin, sála mín! Drottinn, Guð minn, þú ert harla mikill. Þú ert klædd", "105": "Þakkið Drottni, ákallið nafn hans, gjörið máttarverk hans kunn meðal þjóðanna!", "106": "Halelúja! Þakkið Drottni, því að hann er góður, því að miskunn hans varir að eil", "107": "Þakkið Drottni, því að hann er góður, því að miskunn hans varir að eilífu.", "108": "Ljóð. Davíðssálmur.", "109": "Til söngstjórans. Davíðssálmur. Þú Guð lofsöngs míns, ver eigi hljóður,", "110": "Davíðssálmur. Svo segir Drottinn við herra minn: \"Sest þú mér til hægri handar, ", "111": "Halelúja. Ég vil lofa Drottin af öllu hjarta, í félagi og söfnuði réttvísra.", "112": "Halelúja. Sæll er sá maður, sem óttast Drottin og hefir mikla unun af boðum hans", "113": "Halelúja. Þjónar Drottins, lofið, lofið nafn Drottins.", "114": "Þegar Ísrael fór út af Egyptalandi, Jakobs ætt frá þjóðinni, er mælti á erlenda ", "115": "Gef eigi oss, Drottinn, eigi oss, heldur þínu nafni dýrðina sakir miskunnar þinn", "116": "Ég elska Drottin, af því að hann heyrir grátbeiðni mína.", "117": "Lofið Drottin, allar þjóðir, vegsamið hann, allir lýðir,", "118": "Þakkið Drottni, því að hann er góður, því að miskunn hans varir að eilífu.", "119": "Sælir eru þeir sem breyta grandvarlega, þeir er fram ganga í lögmáli Drottins.", "120": "Ég ákalla Drottin í nauðum mínum, og hann bænheyrir mig.", "121": "Ég hef augu mín til fjallanna: Hvaðan kemur mér hjálp?", "122": "Ég varð glaður, er menn sögðu við mig: \"Göngum í hús Drottins.\"", "123": "Til þín hef ég augu mín, þú sem situr á himnum.", "124": "Hefði það ekki verið Drottinn sem var með oss, _ skal Ísrael segja _", "125": "Þeir sem treysta Drottni eru sem Síonfjall, er eigi bifast, sem stendur að eilíf", "126": "Þegar Drottinn sneri við hag Síonar, þá var sem oss dreymdi.", "127": "Ef Drottinn byggir ekki húsið, erfiða smiðirnir til ónýtis. Ef Drottinn verndar ", "128": "Sæll er hver sá, er óttast Drottin, er gengur á hans vegum.", "129": "Þeir hafa fjandskapast mjög við mig frá æsku, _ skal Ísrael segja _", "130": "Úr djúpinu ákalla ég þig, Drottinn,", "131": "Drottinn, hjarta mitt er eigi dramblátt né augu mín hrokafull. Ég fæst eigi við ", "132": "Drottinn, mun þú Davíð allar þrautir hans,", "133": "Sjá, hversu fagurt og yndislegt það er, þegar bræður búa saman,", "134": "Já, lofið Drottin, allir þjónar Drottins, þér er standið í húsi Drottins um nætu", "135": "Halelúja. Lofið nafn Drottins, lofið hann, þér þjónar Drottins,", "136": "Þakkið Drottni, því að hann er góður, því að miskunn hans varir að eilífu.", "137": "Við Babýlons fljót, þar sátum vér og grétum, er vér minntumst Síonar.", "138": "Eftir Davíð. Ég vil lofa þig af öllu hjarta, lofsyngja þér frammi fyrir guðunum.", "139": "Til söngstjórans. Davíðssálmur. Drottinn, þú rannsakar og þekkir mig.", "140": "Til söngstjórans. Davíðssálmur.", "141": "Davíðssálmur. Drottinn, ég ákalla þig, skunda þú til mín, ljá eyra raust minni, ", "142": "Maskíl eftir Davíð, er hann var í hellinum. Bæn.", "143": "Davíðssálmur. Drottinn, heyr þú bæn mína, ljá eyra grátbeiðni minni í trúfesti þ", "144": "Eftir Davíð. Lofaður sé Drottinn, bjarg mitt, sem æfir hendur mínar til bardaga,", "145": "Davíðs-lofsöngur. Ég vil vegsama þig, ó Guð minn, þú konungur, og prísa nafn þit", "146": "Halelúja. Lofa þú Drottin, sála mín!", "147": "Halelúja. Það er gott að leika fyrir Guði vorum, því að hann er yndislegur, honu", "148": "Halelúja. Lofið Drottin af himnum, lofið hann á hæðum.", "149": "Halelúja. Syngið Drottni nýjan söng, lofsöngur hans hljómi í söfnuði trúaðra.", "150": "Halelúja. Lofið Guð í helgidómi hans, lofið hann í voldugri festingu hans!"}, "prov": {"1": "Orðskviðir Salómons Davíðssonar, Ísraels konungs,", "2": "Son minn, ef þú veitir orðum mínum viðtöku og geymir boðorð mín hjá þér,", "3": "Son minn, gleym eigi kenning minni, og hjarta þitt varðveiti boðorð mín,", "4": "Heyrið, synir, áminning föður yðar og hlýðið til, svo að þér lærið hyggindi!", "5": "Son minn, gef gaum að speki minni, hneig eyra þitt að hyggindum mínum,", "6": "Son minn, hafir þú gengið í ábyrgð fyrir náunga þinn, hafir þú gengið til handsa", "7": "Son minn, varðveit þú orð mín og geym þú hjá þér boðorð mín.", "8": "Heyr, spekin kallar og hyggnin lætur raust sína gjalla.", "9": "Spekin hefir reist sér hús, höggvið til sjö stólpa sína.", "10": "Orðskviðir Salómons. Vitur sonur gleður föður sinn, en heimskur sonur er móður s", "11": "Svikavog er Drottni andstyggð, en full vog yndi hans.", "12": "Sá sem elskar aga, elskar þekking, en sá sem hatar umvöndun, er heimskur.", "13": "Vitur sonur hlýðir umvöndun föður síns, en spottarinn sinnir engum átölum.", "14": "Viska kvennanna reisir húsið, en fíflskan rífur það niður með höndum sínum.", "15": "Mjúklegt andsvar stöðvar bræði, en meiðandi orð vekur reiði.", "16": "Fyrirætlanir hjartans eru á mannsins valdi, en svar tungunnar kemur frá Drottni.", "17": "Betri er þurr brauðbiti með ró en fullt hús af fórnarkjöti með deilum.", "18": "Sérlyndur maður fer að sínum munum, hann illskast við öllu, sem hyggilegt er.", "19": "Betri er fátækur maður, sem framgengur í ráðvendni sinni, heldur en lævís lygari", "20": "Vínið er spottari, sterkur drykkur glaumsamur, og hver sá, er drukkinn reikar, e", "21": "Hjarta konungsins er eins og vatnslækir í hendi Drottins, hann beygir það til hv", "22": "Gott mannorð er dýrmætara en mikill auður, vinsæld er betri en silfur og gull.", "23": "Þegar þú situr til borðs með valdsherra, þá gæt þess vel, hvern þú hefir fyrir f", "24": "Öfunda ekki vonda menn og lát þig ekki langa til að vera með þeim,", "25": "Þetta eru líka orðskviðir Salómons, er menn Hiskía Júdakonungs hafa safnað.", "26": "Eins og snjór um sumar og eins og regn um uppskeru, eins illa á sæmd við heimska", "27": "Vertu ekki hróðugur af morgundeginum, því að þú veist ekki, hvað dagurinn ber í ", "28": "Hinir óguðlegu flýja, þótt enginn elti þá, en hinir réttlátu eru öruggir eins og", "29": "Sá sem oftlega hefir ávítaður verið, en þverskallast þó, mun skyndilega knosaður", "30": "Orð Agúrs Jakesonar. Guðmælið. Maðurinn segir: Ég hefi streitst, ó Guð, ég hefi ", "31": "Orð Lemúels konungs í Massa, er móðir hans kenndi honum."}, "eccl": {"1": "Orð prédikarans, sonar Davíðs, konungs í Jerúsalem.", "2": "Ég sagði við sjálfan mig: Jæja þá, reyndu gleðina og njóttu gæða lífsins! En sjá", "3": "Öllu er afmörkuð stund, og sérhver hlutur undir himninum hefir sinn tíma.", "4": "Og enn sá ég alla þá kúgun, sem viðgengst undir sólinni: Þarna streyma tár hinna", "5": "Vertu ekki of munnhvatur, og hjarta þitt hraði sér ekki að mæla orð frammi fyrir", "6": "Til er böl, sem ég hefi séð undir sólinni, og það liggur þungt á mönnunum:", "7": "Betra er gott mannorð en góð ilmsmyrsl og dauðadagur betri en fæðingardagur.", "8": "Hver er sem spekingurinn og hver skilur þýðingu hlutanna? Speki mannsins hýrgar ", "9": "Öllu þessu veitti ég athygli, og allt þetta reyndi ég að rannsaka: Að hinir rétt", "10": "Dauðar flugur valda ódaun með því að hleypa ólgu í olíu smyrslarans. Ofurlítill ", "11": "Varpa þú brauði þínu út á vatnið, því þegar margir dagar eru um liðnir, munt þú ", "12": "Og mundu eftir skapara þínum á unglingsárum þínum, áður en vondu dagarnir koma o"}, "song": {"1": "Ljóðaljóðin, eftir Salómon.", "2": "Ég er narsissa á Saronvöllum, lilja í dölunum.", "3": "Í hvílu minni um nótt leitaði ég hans sem sál mín elskar, ég leitaði hans, en fa", "4": "Já, fögur ertu, vina mín, já, fögur ertu. Augu þín eru dúfuaugu fyrir innan skýl", "5": "Ég kom í garð minn, systir mín, brúður, ég tíndi myrru mína og balsam. Ég át hun", "6": "Hvert er unnusti þinn genginn, þú hin fegursta meðal kvenna? Hvert hefir unnusti", "7": "Hversu fagrir eru fætur þínir í ilskónum, þú höfðingjadóttir! Ávali mjaðma þinna", "8": "Ó, að þú værir mér sem bróðir, er sogið hefði brjóst móður minnar. Hitti ég þig "}, "isa": {"1": "Vitrun Jesaja Amozsonar, er hann fékk um Júda og Jerúsalem á dögum Ússía, Jótams", "2": "Orðið, sem Jesaja Amozsyni vitraðist um Júda og Jerúsalem.", "3": "Sjá, hinn alvaldi, Drottinn allsherjar sviptir Jerúsalem og Júda hverri stoð og ", "4": "Á þeim degi munu sjö konur þrífa í sama manninn og segja: \"Vér skulum sjálfar fæ", "5": "Ég vil kveða kvæði um ástvin minn, ástarkvæði um víngarð hans. Ástvinur minn átt", "6": "Árið sem Ússía konungur andaðist sá ég Drottin sitjandi á háum og gnæfandi veldi", "7": "Svo bar til á dögum Akasar, konungs í Júda, Jótamssonar, Ússíasonar, að Resín Sý", "8": "Drottinn sagði við mig: \"Tak þér stórt spjald og rita þú á það með algengu letri", "9": "Eigi skal myrkur vera í landi því, sem nú er í nauðum statt. Fyrrum lét hann van", "10": "Vei þeim, sem veita ranga úrskurði og færa skaðsemdarákvæði í letur", "11": "Af stofni Ísaí mun kvistur fram spretta og angi upp vaxa af rótum hans.", "12": "Á þeim degi skaltu segja: \"Ég vegsama þig, Drottinn, því þótt þú værir mér reiðu", "13": "Spádómur um Babýlon, er vitraðist Jesaja Amozsyni.", "14": "Drottinn mun miskunna Jakob og enn útvelja Ísrael. Hann mun gefa þeim bólfestu í", "15": "Spádómur um Móab. Já, á náttarþeli verður Ar í Móab unnin og gjöreydd! Já, á nát", "16": "Sendið landshöfðingjanum sauðaskattinn úr klettagjánum gegnum eyðimörkina til fj", "17": "Spádómur um Damaskus. Sjá, Damaskus skal verða afmáð og ekki vera borg framar, h", "18": "Vei landi vængjaþytsins, hinumegin Blálands fljóta,", "19": "Spádómur um Egyptaland. Sjá, Drottinn ekur á léttfæru skýi og kemur til Egyptala", "20": "Árið sem yfirhershöfðinginn kom til Asdód, sendur af Sargon Assýríukonungi, og h", "21": "Spádómur um öræfin við hafið. Eins og fellibyljir í suðurlandinu geysist það áfr", "22": "Spádómur um Sjóna-dalinn. Hvað kemur að þér, að allt fólk þitt skuli vera stigið", "23": "Spádómar um Týrus. Kveinið, þér Tarsisknerrir, því að hún er í eyði lögð! Ekkert", "24": "Sjá, Drottinn tæmir jörðina og eyðir hana, hann umhverfir ásjónu hennar og tvíst", "25": "Drottinn, þú ert minn Guð! Ég vil vegsama þig, lofa nafn þitt! Þú hefir framkvæm", "26": "Á þeim degi mun þetta kvæði sungið verða í Júdalandi: Vér eigum rammgerva borg. ", "27": "Á þeim degi mun Drottinn með hinu harða, mikla og sterka sverði sínu hegna Levja", "28": "Vei hinum drembilega höfuðsveig drykkjurútanna í Efraím, hinu bliknandi blómi, h", "29": "Æ, Aríel, Aríel, þú borg, þar sem Davíð sló herbúðum! Bætið ári við þetta ár, lá", "30": "Vei hinum þverúðugu börnum _ segir Drottinn. Þau taka saman ráð, er eigi koma fr", "31": "Vei þeim, sem fara suður til Egyptalands í liðsbón, sem reiða sig á hesta og tre", "32": "Þegar konungurinn ríkir með réttlæti og höfðingjarnir stjórna með réttvísi,", "33": "Vei þér, sem eyðir, og hefir þó sjálfur eigi fyrir eyðingu orðið, sem rænir, og ", "34": "Gangið nær, þér þjóðir, að þér megið heyra! Hlýðið til, þér lýðir! Heyri það jör", "35": "Eyðimörkin og hið þurra landið skulu gleðjast, öræfin skulu fagna og blómgast se", "36": "Svo bar til á fjórtánda ríkisári Hiskía konungs, að Sanheríb Assýríukonungur fór", "37": "Og er Hiskía konungur heyrði þetta, reif hann klæði sín, huldi sig hærusekk og g", "38": "Um þær mundir tók Hiskía sótt og var að dauða kominn. Þá kom Jesaja Amozson spám", "39": "Um þær mundir sendi Meródak Baladan Baladansson, konungur í Babýlon, bréf og gja", "40": "Huggið, huggið lýð minn! segir Guð yðar.", "41": "Verið hljóð og hlustið á mig, þér eylönd. Safni þjóðirnar nýjum kröftum, gangi s", "42": "Sjá þjón minn, sem ég leiði mér við hönd, minn útvalda, sem ég hefi þóknun á. Ég", "43": "En nú segir Drottinn svo, sá er skóp þig, Jakobsætt, og myndaði þig, Ísrael: Ótt", "44": "Heyr þú nú, Jakob, þjónn minn, og Ísrael, sem ég hefi útvalið.", "45": "Svo segir Drottinn við sinn smurða, við Kýrus, sem ég held í hægri höndina á, ti", "46": "Bel er hokinn, Nebó er boginn. Líkneski þeirra eru fengin eykjum og gripum, goða", "47": "Stíg niður og sest í duftið, þú mærin Babeldóttir! Sest þú á jörðina hásætislaus", "48": "Heyrið þetta, þér Jakobs niðjar, þér sem nefndir eruð eftir Ísrael og runnir eru", "49": "Heyrið mig, þér eylönd, og hyggið að, þér fjarlægar þjóðir! Drottinn hefir kalla", "50": "Svo segir Drottinn: Hvar er sú skilnaðarskrá móður yðar, er ég á að hafa rekið h", "51": "Hlýðið á mig, þér sem leggið stund á réttlæti, þér sem leitið Drottins! Lítið á ", "52": "Vakna þú, vakna þú, íklæð þig styrk þínum, Síon! Klæð þig skartklæðum þínum, Jer", "53": "Hver trúði því, sem oss var boðað, og hverjum varð armleggur Drottins opinber?", "54": "Fagna, þú óbyrja, sem ekki hefir fætt! Hef upp gleðisöng, lát við kveða fagnaðar", "55": "Heyrið, allir þér sem þyrstir eruð, komið hingað til vatnsins, og þér sem ekkert", "56": "Svo segir Drottinn: Varðveitið réttinn og gjörið það, sem rétt er, því að hjálpr", "57": "Hinir réttlátu líða undir lok, og enginn leggur það á hjarta. Hinum guðhræddu er", "58": "Kalla þú af megni og drag ekki af! Hef upp raust þína sem lúður og kunngjör lýð ", "59": "Sjá, hönd Drottins er eigi svo stutt, að hann geti ekki hjálpað, og eyra hans er", "60": "Statt upp, skín þú, því að ljós þitt kemur og dýrð Drottins rennur upp yfir þér!", "61": "Andi Drottins er yfir mér, af því að Drottinn hefir smurt mig. Hann hefir sent m", "62": "Sökum Síonar get ég ekki þagað, og sökum Jerúsalem get ég ekki kyrr verið, uns r", "63": "Hver er þessi, sem kemur frá Edóm, í hárauðum klæðum frá Bosra? Þessi hinn tigul", "64": "Ó, að þú sundurrifir himininn og færir ofan, svo að fjöllin nötruðu fyrir auglit", "65": "Ég var fús að veita þeim áheyrn, sem eigi spurðu eftir mér, ég gaf þeim kost á a", "66": "Svo segir Drottinn: Himinninn er hásæti mitt og jörðin er fótskör mín. Hvaða hús"}, "jer": {"1": "Ræður Jeremía Hilkíasonar, er var einn af prestunum í Anatót í Benjamínslandi,", "2": "Orð Drottins kom til mín:", "3": "Þegar maður rekur frá sér konu sína, og hún fer frá honum og giftist öðrum manni", "4": "Þegar þú hverfur aftur, Ísrael _ segir Drottinn _ skalt þú hverfa aftur til mín.", "5": "Gangið fram og aftur um stræti Jerúsalem, litist um og rannsakið og leitið á tor", "6": "Flýið, Benjamínítar, út úr Jerúsalem! Þeytið lúður í Tekóa og reisið upp merki í", "7": "Orðið sem kom til Jeremía frá Drottni:", "8": "Þá munu menn _ segir Drottinn _ taka bein Júdakonunga og bein Júdahöfðingja og b", "9": "Ó að höfuð mitt væri vatn og augu mín táralind, þá skyldi ég gráta daga og nætur", "10": "Heyrið orðið, sem Drottinn talar til yðar, Ísraels hús!", "11": "Orðið sem kom til Jeremía frá Drottni:", "12": "Þú, Drottinn, ert réttlátari en svo, að ég megi þrátta við þig! Þó verð ég að de", "13": "Svo mælti Drottinn við mig: Far og kaup þér línbelti og legg það um lendar þér, ", "14": "Orð Drottins, sem kom til Jeremía út af þurrkunum.", "15": "Þá sagði Drottinn við mig: Þó að Móse og Samúel gengju fram fyrir mig, mundi sál", "16": "Orð Drottins kom til mín:", "17": "Synd Júda er rituð með járnstíl. Með demantsoddi er hún rist á spjöld hjartna þe", "18": "Orðið sem kom til Jeremía frá Drottni:", "19": "Svo sagði Drottinn: Far og kaup krús eftir leirkerasmið, tak því næst með þér no", "20": "En er Pashúr prestur Immersson, yfirumsjónarmaður í musteri Drottins, heyrði Jer", "21": "Orðið sem kom til Jeremía frá Drottni, þegar Sedekía konungur sendi þá Pashúr Ma", "22": "Svo mælti Drottinn: Gakk þú ofan að höll Júdakonungs og flyt þar þessi orð", "23": "Vei hirðunum, sem eyða og tvístra gæsluhjörð minni! segir Drottinn.", "24": "Drottinn lét mig sjá: Tvær karfir fullar af fíkjum voru settar fyrir framan must", "25": "Orðið sem kom til Jeremía um alla Júdamenn á fjórða ríkisári Jójakíms Jósíasonar", "26": "Í byrjun ríkisstjórnar Jójakíms Jósíasonar, konungs í Júda, kom þetta orð frá Dr", "27": "Í upphafi ríkisstjórnar Sedekía Jósíasonar, konungs í Júda, kom þetta orð til Je", "28": "Þetta ár _ í upphafi ríkisstjórnar Sedekía konungs í Júda, fjórða árið, í fimmta", "29": "Þessi eru orð bréfsins, sem Jeremía spámaður sendi frá Jerúsalem til öldunga hin", "30": "Orðið sem kom til Jeremía frá Drottni:", "31": "Á þeim tíma mun ég _ segir Drottinn _ vera Guð fyrir allar ættkvíslir Ísraels, o", "32": "Orðið sem kom til Jeremía frá Drottni á tíunda ríkisári Sedekía konungs í Júda, ", "33": "Og orð Drottins kom til Jeremía annað sinn, þá er hann enn var innilokaður í var", "34": "Orðið sem kom til Jeremía frá Drottni, þá er Nebúkadresar Babelkonungur og allur", "35": "Orðið sem kom til Jeremía frá Drottni á dögum Jójakíms Jósíasonar, Júdakonungs:", "36": "Á fjórða ríkisári Jójakíms Jósíasonar, Júdakonungs, kom þetta orð til Jeremía fr", "37": "Sedekía Jósíason varð konungur í stað Konja Jójakímssonar, er Nebúkadresar Babel", "38": "Þá fréttu þeir Sefatja Mattansson, Gedalja Pashúrsson, Júkal Selemjason og Pashú", "39": "Á níunda ríkisári Sedekía konungs í Júda, í tíunda mánuðinum, kom Nebúkadresar k", "40": "Orðið sem kom til Jeremía frá Drottni, eftir að Nebúsaradan lífvarðarforingi haf", "41": "En á sjöunda mánuði kom Ísmael Netanjason, Elísamasonar, af konungsættinni, og t", "42": "Þá komu allir hershöfðingjarnir og meðal þeirra Jóhanan Kareason og Asarja Hósaj", "43": "En er Jeremía hafði lokið að mæla til alls lýðsins öll orð Drottins, Guðs þeirra", "44": "Orðið sem kom til Jeremía um alla Júdamenn, sem bjuggu í Egyptalandi, þá er bjug", "45": "Orðið sem Jeremía spámaður talaði til Barúks Neríasonar, þá er hann skrifaði þes", "46": "Þetta birtist Jeremía spámanni sem orð Drottins um þjóðirnar.", "47": "Þetta birtist Jeremía spámanni sem orð Drottins um Filista, áður en Faraó vann G", "48": "Um Móab. Svo segir Drottinn allsherjar, Ísraels Guð: Vei yfir Nebó, því að hún e", "49": "Um Ammóníta. Svo segir Drottinn: Á þá Ísrael enga sonu, eða á hann engan erfingj", "50": "Orðið sem Drottinn talaði um Babýlon, um land Kaldea, fyrir munn Jeremía spámann", "51": "Svo segir Drottinn: Sjá, ég vek upp eyðandi storm gegn Babýlon og gegn íbúum Kal", "52": "Sedekía var tuttugu og eins árs að aldri, þá er hann varð konungur, og ellefu ár"}, "lam": {"1": "Æ, hversu einmana er nú borgin, sú er áður var svo fjölbyggð, orðin eins og ekkj", "2": "Æ, hversu hylur Drottinn í reiði sinni dótturina Síon skýi. Frá himni varpaði ha", "3": "Ég er maðurinn, sem eymd hefi reynt undir sprota reiði hans.", "4": "Æ, hversu blakkt er gullið orðið, umbreyttur málmurinn dýri, æ, hversu var helgu", "5": "Minnstu þess, Drottinn, hvað yfir oss hefir gengið, lít þú á og sjá háðung vora."}, "ezek": {"1": "Á þrítugasta árinu, í fjórða mánuðinum, hinn fimmta dag mánaðarins, þá er ég var", "2": "Hann sagði við mig: \"Þú mannsson, statt á fætur, að ég megi tala við þig.\"", "3": "Og hann sagði við mig: \"Mannsson, et bókrollu þessa, far síðan og tala til Ísrae", "4": "Þú mannsson, tak þér tigulstein, legg hann fyrir framan þig og drag þar upp borg", "5": "Þú, mannsson, tak þér hvasst sverð. Skalt þú hafa það fyrir rakhníf og lát það g", "6": "Orð Drottins kom til mín svohljóðandi:", "7": "Orð Drottins kom til mín, svohljóðandi:", "8": "Það var á sjötta ári, fimmta dag hins sjötta mánaðar, þá er ég sat í húsi mínu, ", "9": "Þessu næst kallaði hann hárri röddu í eyru mín: \"Refsingar borgarinnar nálgast!\"", "10": "Ég sá, og sjá: Á festingunni, er var yfir höfði kerúbanna, var því líkast sem sa", "11": "Og andinn hóf mig upp og flutti mig að austurhliði musteris Drottins, sem horfir", "12": "Og orð Drottins kom til mín, svohljóðandi:", "13": "Og orð Drottins kom til mín, svohljóðandi:", "14": "En til mín komu nokkrir af öldungum Ísraels og settust niður frammi fyrir mér.", "15": "Og orð Drottins kom til mín, svohljóðandi:", "16": "Og orð Drottins kom til mín, svohljóðandi:", "17": "Og orð Drottins kom til mín, svohljóðandi:", "18": "Og orð Drottins kom til mín, svohljóðandi:", "19": "Kyrja þú upp harmljóð yfir höfðingjum Ísraels", "20": "Á sjöunda árinu, tíunda dag hins fimmta mánaðar, komu nokkrir af öldungum Ísrael", "21": "Þá kom orð Drottins til mín, svohljóðandi:", "22": "Og orð Drottins kom til mín, svohljóðandi:", "23": "Og orð Drottins kom til mín, svohljóðandi:", "24": "Og orð Drottins kom til mín níunda árið, tíunda dag hins tíunda mánaðar, svohljó", "25": "Og orð Drottins kom til mín, svohljóðandi:", "26": "En á ellefta árinu, hinn fyrsta dag mánaðarins, kom orð Drottins til mín, svohlj", "27": "Og orð Drottins kom til mín, svohljóðandi:", "28": "Og orð Drottins kom til mín, svohljóðandi:", "29": "Á tíunda árinu, tólfta dag hins tíunda mánaðar, kom orð Drottins til mín, svohlj", "30": "Og orð Drottins kom til mín, svohljóðandi:", "31": "Og á ellefta árinu, hinn fyrsta dag hins þriðja mánaðar, kom orð Drottins til mí", "32": "Á tólfta árinu, fyrsta dag hins tólfta mánaðar, kom orð Drottins til mín, svohlj", "33": "Og orð Drottins kom til mín, svohljóðandi:", "34": "Orð Drottins kom til mín, svohljóðandi:", "35": "Og orð Drottins kom til mín, svohljóðandi:", "36": "En þú mannsson, spá þú um Ísraels fjöll og seg: Þér Ísraels fjöll, heyrið orð Dr", "37": "Hönd Drottins kom yfir mig, og hann flutti mig burt fyrir anda sinn og lét mig n", "38": "Orð Drottins kom til mín, svohljóðandi:", "39": "Og þú, mannsson, spá þú gegn Góg og seg: Svo segir Drottinn Guð: Ég skal finna þ", "40": "Á tuttugasta og fimmta ári eftir að vér vorum herleiddir, í byrjun ársins, tíund", "41": "Þessu næst leiddi hann mig inn í aðalhúsið og mældi súlurnar, og voru þær sex ál", "42": "Því næst fór hann með mig út í ytri forgarðinn, í norðurátt. Og hann leiddi mig ", "43": "Þá leiddi hann mig að hliðinu, sem vissi til austurs,", "44": "Hann leiddi mig nú aftur út að ytra hliði helgidómsins, því er til austurs vissi", "45": "Þegar þér skiptið landinu með hlutkesti til arfleifðar, skuluð þér gefa Drottni ", "46": "Svo segir Drottinn Guð: Hlið innri forgarðsins, það er snýr í austur, skal lokað", "47": "Nú leiddi hann mig aftur að musterisdyrunum. Þá sá ég að vatn spratt upp undan þ", "48": "Og þetta eru nöfn ættkvíslanna: Yst í norðri, frá hafinu í áttina til Hetlón þan"}, "dan": {"1": "Á þriðja ríkisári Jójakíms konungs í Júda kom Nebúkadnesar konungur í Babýlon ti", "2": "Á öðru ríkisári Nebúkadnesars dreymdi Nebúkadnesar draum, og varð honum órótt í ", "3": "Nebúkadnesar konungur lét gjöra líkneski af gulli, sextíu álna á hæð og sex álna", "4": "Nebúkadnesar konungur sendir kveðju sína öllum mönnum, sem á jörðinni búa, hverr", "5": "Belsasar konungur hélt veislu mikla þúsund stórmennum sínum og drakk vín í augsý", "6": "Daríus frá Medalandi tók við ríkinu og hafði þá tvo vetur um sextugt.", "7": "Á fyrsta ríkisári Belsasars konungs í Babýlon dreymdi Daníel draum, og sýnir bar", "8": "Á þriðja ríkisári Belsasars konungs birtist mér, Daníel, sýn, eftir þá, sem áður", "9": "Á fyrsta ríkisári Daríusar Ahasverussonar, sem var medískur að ætt og orðinn kon", "10": "Á þriðja ári Kýrusar Persakonungs fékk Daníel, sem kallaður var Beltsasar, opinb", "11": "Hann stendur mér við hlið til þess að veita mér lið og vernd.\"", "12": "En á þeim tíma mun Míkael, hinn mikli verndarengill, sá er verndar landa þína, f"}, "hos": {"1": "Orð Drottins, sem kom til Hósea Beerísonar á dögum Ússía, Jótams, Akasar og Hisk", "2": "Segið við bræður yðar: \"Minn lýður!\" og við systur yðar: \"Náðþegi!\"", "3": "Drottinn sagði við mig: \"Far enn og elska konu, sem elskar annan mann og haft he", "4": "Heyrið orð Drottins, þér Ísraelsmenn! Því að Drottinn hefir mál að kæra gegn íbú", "5": "Heyrið þetta, þér prestar! Takið eftir, þér Ísraelsmenn! Hlýð þú á, konungs hús!", "6": "\"Komið, vér skulum hverfa aftur til Drottins, því að hann hefir sundur rifið og ", "7": "jafnskjótt og ég ætla að lækna Ísrael, koma misgjörðir Efraíms í ljós og illverk", "8": "Set lúðurinn á munn þér! Eins og örn kemur hann yfir hús Drottins. Því að þeir h", "9": "Gleð þig ekki, Ísrael, svo að þú ráðir þér ekki fyrir kæti, eins og heiðnu þjóði", "10": "Ísrael var gróskumikill vínviður, sem bar ávöxt. Því meiri sem ávextir hans urðu", "11": "Þegar Ísrael var ungur, fékk ég ást á honum, og frá Egyptalandi kallaði ég son m", "12": "Efraím hefir umkringt mig með lygi og Ísraels hús með svikum, og Júda er enn rei", "13": "Þegar Efraím talaði, sló ótta á menn. Hann var höfðingi í Ísrael. En hann varð s", "14": "Samaría fær að gjalda þess, að hún hefir sett sig upp á móti Guði sínum. Fyrir s"}, "joel": {"1": "Orð Drottins, sem kom til Jóels Petúelssonar.", "2": "Þeytið lúðurinn í Síon og æpið óp á mínu heilaga fjalli, svo að allir íbúar land", "3": "En síðar meir mun ég úthella anda mínum yfir allt hold. Synir yðar og dætur yðar"}, "amos": {"1": "Orð Amosar, sem var einn af fjárhirðunum í Tekóa, það er honum vitraðist um Ísra", "2": "Svo segir Drottinn: Sökum þriggja, já fjögurra glæpa Móabíta vil ég eigi snúa af", "3": "Heyrið þetta orð, sem Drottinn hefir talað gegn yður, þér Ísraelsmenn, gegn öllu", "4": "Heyrið þetta orð, þér Basans kvígur á Samaríufjalli, sem kúgið hina snauðu, misþ", "5": "Heyrið þetta orð, sem ég mæli yfir yður sem harmkvæði, þér Ísraelsmenn!", "6": "Vei hinum andvaralausu á Síon og hinum öruggu á Samaríufjalli, aðalsmönnum hinna", "7": "Drottinn Guð lét þessa sýn bera fyrir mig: Það voru komnar engisprettulirfur, þá", "8": "Drottinn Guð lét þessa sýn bera fyrir mig: Ég sá körfu með sumarávöxtum.", "9": "Ég sá Drottin standa við altarið, og hann sagði: Slá þú á súluhöfuðið, svo að þr"}, "obad": {"1": "Vitrun Óbadía. Svo segir Drottinn Guð um Edóm: Vér höfum fengið vitneskju frá Dr"}, "jonah": {"1": "Orð Drottins kom til Jónasar Amittaísonar, svo hljóðandi:", "2": "Þá sendi Drottinn stórfisk til þess að svelgja Jónas. Og Jónas var í kviði fisks", "3": "Og orð Drottins kom til Jónasar annað sinn, svo hljóðandi:", "4": "Jónasi mislíkaði þetta mjög, og hann varð reiður."}, "mic": {"1": "Orð Drottins, sem kom til Míka frá Móreset á dögum Jótams, Akasar og Hiskía, Júd", "2": "Vei þeim, sem hugsa upp rangindi og hafa illt með höndum í hvílurúmum sínum og f", "3": "Ég sagði: Heyrið, þér höfðingjar Jakobs og stjórnendur Ísraels húss! Er það ekki", "4": "Og það skal verða á hinum síðustu dögum, að fjall það, er hús Drottins stendur á", "5": "Og þú, Betlehem Efrata, þótt þú sért einna minnst af héraðsborgunum í Júda, þá s", "6": "Heyrið, hvað Drottinn segir: Statt upp og sæk sök fyrir fjöllunum, svo að hæðirn", "7": "Vei mér, því að það hefir farið fyrir mér eins og þegar ávöxtum er safnað, eins "}, "nah": {"1": "Spádómur um Níníve. Bókin um vitrun Nahúms Elkósíta.", "2": "Sjá á fjöllunum fætur fagnaðarboðans, þess er friðinn kunngjörir. Hald hátíðir þ", "3": "Vei hinni blóðseku borg, sem öll er full af lygum og ofríki og aldrei hættir að "}, "hab": {"1": "Spádómur, sem opinberaður var Habakkuk spámanni.", "2": "Ég ætla að nema staðar á varðbergi mínu og ganga út á virkisvegginn og skyggnast", "3": "Bæn Habakkuks spámanns. Með strengjaleik."}, "zeph": {"1": "Orð Drottins, sem kom til Sefanía Kúsísonar, Gedaljasonar, Amaríasonar, Hiskíaso", "2": "Beyg þig og læg þig, þú þjóð, sem eigi blygðast þín,", "3": "Vei hinni þverúðarfullu og saurguðu, hinni ofríkisfullu borg!"}, "hag": {"1": "Á öðru ríkisári Daríusar konungs, hinn fyrsta dag hins sjötta mánaðar, kom orð D", "2": "Á tuttugasta og fyrsta degi hins sjöunda mánaðar talaði Drottinn fyrir munn Hagg"}, "zech": {"1": "Á áttunda mánuði annars ríkisárs Daríusar kom orð Drottins til Sakaría spámanns ", "2": "Og ég hóf upp augu mín og sá, hvar fjögur horn voru.", "3": "Því næst lét hann mig sjá Jósúa æðsta prest, þar sem hann stóð frammi fyrir engl", "4": "Þá vakti engillinn, er við mig talaði, mig aftur, eins og þegar maður er vakinn ", "5": "Ég hóf aftur upp augu mín og sá bókrollu, sem var á flugi.", "6": "Ég hóf aftur upp augu mín og sá, hvar fjórir vagnar komu út á milli tveggja fjal", "7": "Á fjórða ríkisári Daríusar konungs kom orð Drottins til Sakaría. Á fjórða degi h", "8": "Orð Drottins allsherjar kom til mín, svo hljóðandi:", "9": "Spádómur. Orð Drottins beinist gegn Hadraklandi og það kemur niður í Damaskus, þ", "10": "Biðjið Drottin um regn. Hann veitir vorregn og haustregn á réttum tíma. Helliskú", "11": "Upp lúk dyrum þínum, Líbanon, til þess að eldur geti eytt sedrustrjám þínum.", "12": "Spádómur. Orð Drottins um Ísrael, guðmæli Drottins, sem útþandi himininn, grundv", "13": "Á þeim degi mun Davíðs húsi og Jerúsalembúum standa opin lind til að þvo af sér ", "14": "Sjá, sá dagur kemur frá Drottni, að herfangi þínu verður skipt mitt í sjálfri þé"}, "mal": {"1": "Spádómur. Orð Drottins til Ísraels fyrir munn Malakí.", "2": "Og nú út gengur þessi viðvörun til yðar, þér prestar:", "3": "Sjá, ég sendi sendiboða minn, og hann mun greiða veginn fyrir mér. Og bráðlega m", "4": "Því sjá, dagurinn kemur, brennandi sem ofn, og allir hrokafullir og allir þeir e"}, "matt": {"1": "Ættartala Jesú Krists, sonar Davíðs, sonar Abrahams.", "2": "Þegar Jesús var fæddur í Betlehem í Júdeu á dögum Heródesar konungs, komu vitrin", "3": "Á þeim dögum kemur Jóhannes skírari fram og prédikar í óbyggðum Júdeu.", "4": "Þá leiddi andinn Jesú út í óbyggðina, að hans yrði freistað af djöflinum.", "5": "Þegar hann sá mannfjöldann, gekk hann upp á fjallið. Þar settist hann, og lærisv", "6": "Varist að iðka réttlæti yðar fyrir mönnum, þeim til sýnis, annars eigið þér engi", "7": "Dæmið ekki, svo að þér verðið ekki dæmdir.", "8": "Nú gekk Jesús niður af fjallinu, og fylgdi honum mikill mannfjöldi.", "9": "Þá sté Jesús í bát og hélt yfir um og kom til borgar sinnar.", "10": "Og hann kallaði til sín lærisveina sína tólf og gaf þeim vald yfir óhreinum öndu", "11": "Þá er Jesús hafði mælt svo fyrir við lærisveina sína tólf, hélt hann þaðan að ke", "12": "Um þessar mundir fór Jesús um sáðlönd á hvíldardegi. Lærisveinar hans kenndu hun", "13": "Sama dag gekk Jesús að heiman og settist við vatnið.", "14": "Um þessar mundir spyr Heródes fjórðungsstjóri tíðindin af Jesú.", "15": "Nú komu til Jesú farísear og fræðimenn frá Jerúsalem og sögðu:", "16": "Þá komu farísear og saddúkear, vildu freista hans og báðu hann að sýna sér tákn ", "17": "Eftir sex daga tekur Jesús með sér þá Pétur, Jakob og Jóhannes, bróður hans og f", "18": "Á þeirri stundu komu lærisveinarnir til Jesú og spurðu: \"Hver er mestur í himnar", "19": "Þegar Jesús hafði mælt þessum orðum, fór hann úr Galíleu og hélt til byggða Júde", "20": "Líkt er um himnaríki og húsbónda einn, sem gekk út árla morguns að ráða verkamen", "21": "Þegar þeir nálguðust Jerúsalem og komu til Betfage við Olíufjallið, sendi Jesús ", "22": "Þá tók Jesús enn að tala við þá í dæmisögum og mælti:", "23": "Þá talaði Jesús til mannfjöldans og lærisveina sinna:", "24": "Jesús gekk út úr helgidóminum og hélt brott. Þá komu lærisveinar hans og vildu s", "25": "Þá er líkt um himnaríki og tíu meyjar, sem fóru til móts við brúðgumann með lamp", "26": "Þegar Jesús hafði lokið öllum þessum orðum, sagði hann við lærisveina sína:", "27": "Að morgni gjörðu allir æðstu prestarnir og öldungar lýðsins samþykkt gegn Jesú, ", "28": "Að liðnum hvíldardegi, þegar lýsti af fyrsta degi vikunnar, komu þær María Magda"}, "mark": {"1": "Upphaf fagnaðarerindisins um Jesú Krist, Guðs son.", "2": "Nokkrum dögum síðar kom hann aftur til Kapernaum. Þegar fréttist, að hann væri h", "3": "Öðru sinni gekk hann í samkunduhús. Þar var maður með visna hönd,", "4": "Aftur tók hann að kenna við vatnið. Svo mikill mannfjöldi safnaðist að honum, að", "5": "Þeir komu nú yfir um vatnið í byggð Gerasena.", "6": "Þaðan fór Jesús og kom í ættborg sína, og lærisveinar hans fylgdu honum.", "7": "Nú safnast að honum farísear og nokkrir fræðimenn, komnir frá Jerúsalem.", "8": "Um þessar mundir bar enn svo við, að mikill mannfjöldi var saman kominn og hafði", "9": "Og hann sagði við þá: \"Sannlega segi ég yður: Nokkrir þeirra, sem hér standa, mu", "10": "Hann tók sig upp þaðan og hélt til byggða Júdeu og yfir um Jórdan. Fjöldi fólks ", "11": "Þegar þeir nálgast Jerúsalem og koma til Betfage og Betaníu við Olíufjallið, sen", "12": "Og hann tók að tala til þeirra í dæmisögum: \"Maður plantaði víngarð. Hann hlóð g", "13": "Þegar Jesús gekk út úr helgidóminum, segir einn lærisveina hans við hann: \"Meist", "14": "Nú voru tveir dagar til páska og hátíðar ósýrðu brauðanna. Og æðstu prestarnir o", "15": "Þegar að morgni gjörðu æðstu prestarnir samþykkt með öldungunum, fræðimönnunum o", "16": "Þá er hvíldardagurinn var liðinn, keyptu þær María Magdalena, María móðir Jakobs"}, "luke": {"1": "Margir hafa tekið sér fyrir hendur að rekja sögu þeirra viðburða, er gjörst hafa", "2": "En það bar til um þessar mundir, að boð kom frá Ágústus keisara, að skrásetja sk", "3": "Á fimmtánda stjórnarári Tíberíusar keisara, þegar Pontíus Pílatus var landstjóri", "4": "En Jesús sneri aftur frá Jórdan, fullur af heilögum anda. Leiddi andinn hann um ", "5": "Nú bar svo til, að hann stóð við Genesaretvatn og mannfjöldinn þrengdist að honu", "6": "En svo bar við á hvíldardegi, að hann fór um sáðlönd, og tíndu lærisveinar hans ", "7": "Þá er hann hafði lokið máli sínu í áheyrn lýðsins, fór hann til Kapernaum.", "8": "Eftir þetta fór hann um, borg úr borg og þorp úr þorpi, prédikaði og flutti fagn", "9": "Hann kallaði saman þá tólf og gaf þeim mátt og vald yfir öllum illum öndum og ti", "10": "Eftir þetta kvaddi Drottinn til aðra, sjötíu og tvo að tölu, og sendi þá á undan", "11": "Svo bar við, er Jesús var á stað einum að biðjast fyrir, að einn lærisveina hans", "12": "Fólk hafði nú flykkst að í tugum þúsunda, svo að nærri tróð hver annan undir. Je", "13": "Í sama mund komu einhverjir og sögðu honum frá Galíleumönnunum, að Pílatus hefði", "14": "Hvíldardag nokkurn kom Jesús í hús eins af höfðingjum farísea til máltíðar, og h", "15": "Allir tollheimtumenn og bersyndugir komu til Jesú að hlýða á hann,", "16": "Enn sagði hann við lærisveina sína: \"Maður nokkur ríkur hafði ráðsmann, og var s", "17": "Hann sagði við lærisveina sína: \"Eigi verður umflúið, að til ginninga komi, en v", "18": "Þá sagði hann þeim dæmisögu um það, hvernig þeir skyldu stöðugt biðja og eigi þr", "19": "Jesús kom til Jeríkó og gekk gegnum borgina.", "20": "Svo bar við einn dag, er hann var að kenna lýðnum í helgidóminum og flutti fagna", "21": "Þá leit hann upp og sá auðmenn leggja gjafir sínar í fjárhirsluna.", "22": "Nú fór í hönd hátíð ósýrðu brauðanna, sú er nefnist páskar.", "23": "Þá stóð upp allur skarinn og færði hann fyrir Pílatus.", "24": "En í afturelding fyrsta dag vikunnar komu þær til grafarinnar með ilmsmyrslin, s"}, "john": {"1": "Í upphafi var Orðið, og Orðið var hjá Guði, og Orðið var Guð.", "2": "Á þriðja degi var brúðkaup í Kana í Galíleu. Móðir Jesú var þar.", "3": "Maður hét Nikódemus, af flokki farísea, ráðsherra meðal Gyðinga.", "4": "Er Jesús varð þess vís, að farísear hefðu heyrt, að hann fengi fleiri lærisveina", "5": "Þessu næst var hátíð Gyðinga. Þá fór Jesús upp til Jerúsalem.", "6": "Eftir þetta fór Jesús yfir um Galíleuvatn eða Tíberíasvatn.", "7": "Eftir þetta fór Jesús um Galíleu. Hann vildi ekki fara um Júdeu, sökum þess að G", "8": "En Jesús fór til Olíufjallsins.", "9": "Á leið sinni sá hann mann, sem var blindur frá fæðingu.", "10": "\"Sannlega, sannlega segi ég yður: Sá sem kemur ekki um dyrnar inn í sauðabyrgið,", "11": "Maður sá var sjúkur, er Lasarus hét, frá Betaníu, þorpi Maríu og Mörtu, systur h", "12": "Sex dögum fyrir páska kom Jesús til Betaníu, þar sem Lasarus var, sá er hann vak", "13": "Hátíð páskanna var að ganga í garð. Jesús vissi, að stund hans var kominn og að ", "14": "\"Hjarta yðar skelfist ekki. Trúið á Guð og trúið á mig.", "15": "\"Ég er hinn sanni vínviður, og faðir minn er vínyrkinn.", "16": "Þetta hef ég talað til yðar, svo að þér fallið ekki frá.", "17": "Þetta hef ég talað til yðar, svo að þér fallið ekki frá.", "18": "Þetta talaði Jesús, hóf augu sín til himins og sagði: \"Faðir, stundin er komin. ", "19": "Þegar Jesús hafði þetta mælt, fór hann út með lærisveinum sínum og yfir um lækin", "20": "Þá lét Pílatus taka Jesú og húðstrýkja hann.", "21": "Fyrsta dag vikunnar kemur María Magdalena til grafarinnar svo snemma, að enn var"}, "acts": {"1": "Fyrri sögu mína, Þeófílus, samdi ég um allt, sem Jesús gjörði og kenndi frá upph", "2": "Þá er upp var runninn hvítasunnudagur, voru þeir allir saman komnir.", "3": "Pétur og Jóhannes gengu upp í helgidóminn til síðdegisbæna.", "4": "Meðan þeir voru að tala til fólksins, komu að þeim prestarnir, varðforingi helgi", "5": "En maður nokkur, Ananías að nafni, seldi ásamt Saffíru, konu sinni, eign", "6": "Á þessum dögum, er lærisveinum fjölgaði, fóru grískumælandi menn að kvarta út af", "7": "Þá spurði æðsti presturinn: \"Er þessu svo farið?\"", "8": "Sál lét sér vel líka líflát hans. Á þeim degi hófst mikil ofsókn gegn söfnuðinum", "9": "En Sál blés enn ógnum og manndrápum gegn lærisveinum Drottins. Gekk hann til æðs", "10": "Maður nokkur var í Sesareu, Kornelíus að nafni, hundraðshöfðingi í ítölsku hersv", "11": "En postularnir og bræðurnir í Júdeu heyrðu, að heiðingjarnir hefðu einnig tekið ", "12": "Um þessar mundir lét Heródes konungur leggja hendur á nokkra úr söfnuðinum og mi", "13": "Í söfnuðinum í Antíokkíu voru spámenn og kennarar. Þar voru þeir Barnabas, Símeo", "14": "Í Íkóníum gengu þeir á sama hátt inn í samkundu Gyðinga og töluðu þannig, að mik", "15": "Þá komu menn sunnan frá Júdeu og kenndu bræðrunum svo: \"Eigi getið þér hólpnir o", "16": "Hann kom til Derbe og Lýstru. Þar var lærisveinn nokkur, Tímóteus að nafni, sonu", "17": "Þeir fóru nú um Amfípólis og Apollóníu og komu til Þessaloníku. Þar áttu Gyðinga", "18": "Eftir þetta fór Páll frá Aþenu og kom til Korintu.", "19": "Meðan Apollós var í Korintu, fór Páll um upplöndin og kom til Efesus. Þar hitti ", "20": "Þegar þessum látum linnti, sendi Páll eftir lærisveinunum, uppörvaði þá og kvadd", "21": "Þegar vér höfðum slitið oss frá þeim, létum vér í haf og héldum beina leið til K", "22": "\"Bræður og feður, hlustið á það, sem ég ætla að flytja yður mér til varnar.\"", "23": "En Páll hvessti augun á ráðið og mælti: \"Bræður, ég hef í öllu breytt með góðri ", "24": "Fimm dögum síðar fór Ananías æðsti prestur ofan þangað og með honum nokkrir öldu", "25": "Þrem dögum eftir að Festus hafði tekið við umdæmi sínu, fór hann frá Sesareu upp", "26": "En Agrippa sagði við Pál: \"Nú er þér leyft að tala þínu máli.\" Páll rétti þá út ", "27": "Þegar ákveðið var, að vér skyldum sigla til Ítalíu, voru Páll og nokkrir banding", "28": "Nú sem vér vorum heilir á land komnir, fengum vér að vita, að eyjan hét Malta."}, "rom": {"1": "Páll heilsar yður, þjónn Jesú Krists, kallaður til postula, kjörinn til að boða ", "2": "Fyrir því hefur þú, maður, sem dæmir, hver sem þú ert, enga afsökun. Um leið og ", "3": "Hvað hefur þá Gyðingurinn fram yfir? Eða hvert er gagn umskurnarinnar?", "4": "Hvað eigum vér þá að segja um Abraham, forföður vorn, hvað ávann hann?", "5": "Réttlættir af trú höfum vér því frið við Guð fyrir Drottin vorn Jesú Krist.", "6": "Hvað eigum vér þá að segja? Eigum vér að halda áfram í syndinni til þess að náði", "7": "Vitið þér ekki, bræður, _ ég er hér að tala til þeirra, sem lögmál þekkja, _ að ", "8": "Nú er því engin fordæming fyrir þá, sem tilheyra Kristi Jesú.", "9": "Ég tala sannleika í Kristi, ég lýg ekki. Samviska mín vitnar það með mér, upplýs", "10": "Bræður, það er hjartans ósk mín og bæn til Guðs, að þeir megi hólpnir verða.", "11": "Ég spyr nú: Hefur Guð útskúfað lýð sínum? Fjarri fer því. Sjálfur er ég Ísraelsm", "12": "Því brýni ég yður, bræður, að þér, vegna miskunnar Guðs, bjóðið fram sjálfa yður", "13": "Sérhver maður hlýði þeim yfirvöldum, sem hann er undirgefinn. Því ekki er neitt ", "14": "Takið að yður hina óstyrku í trúnni, án þess að leggja dóm á skoðanir þeirra.", "15": "Skylt er oss, hinum styrku, að bera veikleika hinna óstyrku og hugsa ekki um sjá", "16": "Ég fel yður á hendur Föbe, systur vora, sem er þjónn safnaðarins í Kenkreu."}, "1cor": {"1": "Páll, kallaður að Guðs vilja til að vera postuli Jesú Krists, og Sósþenes, bróði", "2": "Er ég kom til yðar, bræður, og boðaði yður leyndardóm Guðs, kom ég ekki með fráb", "3": "Ég gat ekki, bræður, talað við yður eins og við andlega menn, heldur eins og við", "4": "Þannig líti menn á oss svo sem þjóna Krists og ráðsmenn yfir leyndardómum Guðs.", "5": "Það er mér sagt að saurlifnaður eigi sér stað á meðal yðar, og það slíkur saurli", "6": "Getur nokkur yðar, sem hefur sök móti öðrum, fengið af sér að leggja málið undir", "7": "En svo að ég minnist á það, sem þér hafið ritað um, þá er það gott fyrir mann að", "8": "Þá er að minnast á kjötið, sem fórnað hefur verið skurðgoðum. Vér vitum, að þekk", "9": "Er ég ekki frjáls? Er ég ekki postuli? Hef ég ekki séð Jesú, Drottin vorn? Eruð ", "10": "Ég vil ekki, bræður, að yður skuli vera ókunnugt um það, að feður vorir voru all", "11": "Verið eftirbreytendur mínir eins og ég er eftirbreytandi Krists.", "12": "En svo ég minnist á gáfur andans, bræður, þá vil ég ekki að þér séuð fáfróðir um", "13": "Þótt ég talaði tungum manna og engla, en hefði ekki kærleika, væri ég hljómandi ", "14": "Keppið eftir kærleikanum. Sækist eftir gáfum andans, en einkum eftir spádómsgáfu", "15": "Ég minni yður, bræður, á fagnaðarerindi það, sem ég boðaði yður, sem þér og veit", "16": "En hvað snertir samskotin til hinna heilögu, þá skuluð einnig þér fara með þau e"}, "2cor": {"1": "Páll, að Guðs vilja postuli Krists Jesú, og Tímóteus, bróðir vor, heilsa söfnuði", "2": "En það ásetti ég mér, að koma ekki aftur til yðar með hryggð.", "3": "Erum vér nú aftur teknir að mæla með sjálfum oss? Eða mundum vér þurfa, eins og ", "4": "Með því að vér höfum þessa þjónustu á hendi fyrir miskunn Guðs, þá látum vér ekk", "5": "Vér vitum, að þótt vor jarðneska tjaldbúð verði rifin niður, þá höfum vér hús fr", "6": "Sem samverkamenn hans áminnum vér yður einnig, að þér látið ekki náð Guðs, sem þ", "7": "Þar eð vér því höfum þessi fyrirheit, elskaðir, þá hreinsum oss af allri saurgun", "8": "En svo viljum vér, bræður, skýra yður frá þeirri náð, sem Guð hefur sýnt söfnuðu", "9": "Um hjálpina til hinna heilögu er sem sé óþarft fyrir mig að skrifa yður,", "10": "Nú áminni ég sjálfur, Páll, yður með hógværð og mildi Krists, ég, sem í návist y", "11": "Ó að þér vilduð umbera dálitla fávisku hjá mér! Jú, vissulega umberið þér mig.", "12": "Hrósa mér verð ég, þótt gagnlegt sé það ekki. En ég mun nú snúa mér að vitrunum ", "13": "Þetta er nú í þriðja sinn, sem ég kem til yðar. Því \"aðeins skal framburður gild"}, "gal": {"1": "Páll postuli _ ekki sendur af mönnum né að tilhlutun manns, heldur að tilhlutun ", "2": "Síðan fór ég að fjórtán árum liðnum aftur upp til Jerúsalem ásamt Barnabasi og t", "3": "Þér óskynsömu Galatar! Hver hefur töfrað yður? Þér hafið þó fengið skýra mynd af", "4": "Með öðrum orðum: Alla þá stund, sem erfinginn er ófullveðja, er enginn munur á h", "5": "Til frelsis frelsaði Kristur oss. Standið því stöðugir og látið ekki aftur leggj", "6": "Bræður! Ef einhver misgjörð kann að henda mann, þá leiðréttið þér, sem andlegir "}, "eph": {"1": "Páll, að vilja Guðs postuli Krists Jesú, heilsar hinum heilögu, sem eru í Efesus", "2": "Þér voruð eitt sinn dauðir vegna afbrota yðar og synda,", "3": "Þess vegna er það, að ég, Páll, bandingi Krists Jesú vegna yðar, heiðinna manna,", "4": "Ég, bandinginn vegna Drottins, áminni yður þess vegna um að hegða yður svo sem s", "5": "Verðið því eftirbreytendur Guðs, svo sem elskuð börn hans.", "6": "Þér börn, hlýðið foreldrum yðar vegna Drottins, því að það er rétt."}, "phil": {"1": "Páll og Tímóteus, þjónar Krists Jesú, heilsa öllum heilögum í Filippí, sem eru í", "2": "Ef nokkurs má sín upphvatning í nafni Krists, ef kærleiksávarp, ef samfélag anda", "3": "Að endingu, bræður mínir, verið glaðir í Drottni. Ég tel ekki eftir mér að endur", "4": "Þess vegna, mínir elskuðu og þráðu bræður, gleði mín og kóróna, standið þá stöðu"}, "col": {"1": "Páll, að vilja Guðs postuli Krists Jesú og Tímóteus, bróðir vor, heilsa", "2": "Ég vil að þér vitið, hversu hörð er barátta mín vegna yðar og þeirra í Laódíkeu ", "3": "Fyrst þér því eruð uppvaktir með Kristi, þá keppist eftir því, sem er hið efra, ", "4": "Þér sem eigið þræla, veitið þeim það sem rétt er og sanngjarnt og vitið, að einn"}, "1thess": {"1": "Páll, Silvanus og Tímóteus heilsa söfnuði Þessaloníkumanna, sem er í Guði föður ", "2": "Sjálfir vitið þér, bræður, að koma vor til yðar varð ekki árangurslaus.", "3": "Þar kom, að vér þoldum ekki lengur við og réðum þá af að verða einir eftir í Aþe", "4": "Að endingu biðjum vér yður, bræður, og áminnum í Drottni Jesú. Þér hafið numið a", "5": "En um tíma og tíðir hafið þér, bræður, ekki þörf á að yður sé skrifað."}, "2thess": {"1": "Páll, Silvanus og Tímóteus heilsa söfnuði Þessaloníkumanna, sem lifa í Guði, föð", "2": "En að því er snertir komu Drottins vors Jesú Krists og það, að vér söfnumst til ", "3": "Að endingu, bræður: Biðjið fyrir oss, að orð Drottins megi hafa framgang og vegs"}, "1tim": {"1": "Páll, postuli Krists Jesú, að boði Guðs frelsara vors og Krists Jesú, vonar vorr", "2": "Fyrst af öllu áminni ég um að bera fram ákall, bænir, fyrirbænir og þakkargjörði", "3": "Það orð er satt, að sækist einhver eftir biskupsstarfi, þá girnist hann fagurt h", "4": "Andinn segir berlega, að á síðari tímum muni sumir ganga af trúnni og gefa sig a", "5": "Ávíta þú ekki aldraðan mann harðlega, heldur áminn hann sem föður, yngri menn se", "6": "Allir þeir, sem eru ánauðugir þrælar, skulu sýna húsbændum sínum allan skyldugan"}, "2tim": {"1": "Páll, að vilja Guðs postuli Krists Jesú til að flytja fyrirheitið um lífið í Kri", "2": "Styrkst þú þá, sonur minn, í náðinni, sem fæst fyrir Krist Jesú.", "3": "Vita skalt þú þetta, að á síðustu dögum munu koma örðugar tíðir.", "4": "Fyrir augliti Guðs og Krists Jesú, sem dæma mun lifendur og dauða, með endurkomu"}, "titus": {"1": "Frá Páli, þjóni Guðs, en postula Jesú Krists til að efla trú Guðs útvöldu og þek", "2": "En tala þú það, sem sæmir hinni heilnæmu kenningu.", "3": "Minn þá á að vera undirgefnir höfðingjum og yfirvöldum, hlýðnir og reiðubúnir ti"}, "phlm": {"1": "Páll, bandingi Krists Jesú, og Tímóteus bróðir vor, heilsa elskuðum vini okkar o"}, "heb": {"1": "Guð talaði fyrrum oftsinnis og með mörgu móti til feðranna fyrir munn spámannann", "2": "Þess vegna ber oss að gefa því enn betur gaum, er vér höfum heyrt, svo að eigi b", "3": "Bræður heilagir! Þér eruð hluttakar himneskrar köllunar. Gefið því gætur að Jesú", "4": "Fyrirheitið um það að ganga inn til hvíldar hans stendur enn, vörumst því að nok", "5": "Svo er um hvern æðsta prest, sem úr flokki manna er tekinn, að hann er settur fy", "6": "Þess vegna skulum vér sleppa byrjunar-kenningunum um Krist og sækja fram til ful", "7": "Melkísedek þessi var konungur í Salem og prestur Guðs hins hæsta. Hann gekk á mó", "8": "Höfuðinntak þess, sem sagt hefur verið, er þetta: Vér höfum þann æðsta prest, er", "9": "Nú hafði fyrri sáttmálinn líka fyrirskipanir um þjónustuna og jarðneskan helgidó", "10": "Lögmálið geymir aðeins skugga hins góða, sem er í vændum, ekki skýra mynd þess. ", "11": "Trúin er fullvissa um það, sem menn vona, sannfæring um þá hluti, sem eigi er au", "12": "Fyrst vér erum umkringdir slíkum fjölda votta, léttum þá af oss allri byrði og v", "13": "Bróðurkærleikurinn haldist."}, "jas": {"1": "Jakob, þjónn Guðs og Drottins Jesú Krists, heilsar þeim tólf kynkvíslum í dreifi", "2": "Bræður mínir, farið ekki í manngreinarálit, þér sem trúið á dýrðardrottin vorn J", "3": "Verðið eigi margir kennarar, bræður mínir. Þér vitið, að vér munum fá þyngri dóm", "4": "Af hverju koma stríð og af hverju sennur meðal yðar? Af hverju öðru en girndum y", "5": "Hlustið á, þér auðmenn, grátið og kveinið yfir þeim bágindum, sem yfir yður munu"}, "1pet": {"1": "Pétur postuli Jesú Krists heilsar hinum útvöldu, sem eru dreifðir sem útlendinga", "2": "Leggið því af alla vonsku og alla pretti, hræsni og öfund og allt baktal.", "3": "Eins skuluð þér, eiginkonur, vera undirgefnar eiginmönnum yðar, til þess að jafn", "4": "Eins og því Kristur leið líkamlega, svo skuluð þér og herklæðast sama hugarfari.", "5": "Öldungana yðar á meðal áminni ég, sem einnig er öldungur og vottur písla Krists "}, "2pet": {"1": "Símon Pétur, þjónn og postuli Jesú Krists, heilsar þeim, sem hlotið hafa hina sö", "2": "En falsspámenn komu einnig upp meðal lýðsins. Eins munu falskennendur líka verða", "3": "Þetta er nú annað bréfið, sem ég skrifa yður, þér elskaðir, og í þeim báðum hef "}, "1john": {"1": "Efni vort er það sem var frá upphafi, það sem vér höfum heyrt, það sem vér höfum", "2": "Börnin mín! Þetta skrifa ég yður til þess að þér skuluð ekki syndga. En ef einhv", "3": "Sjáið hvílíkan kærleika faðirinn hefur auðsýnt oss, að vér skulum kallast Guðs b", "4": "Þér elskaðir, trúið ekki sérhverjum anda, heldur reynið andana, hvort þeir séu f", "5": "Hver sem trúir, að Jesús sé Kristur, er af Guði fæddur, og hver sem elskar föður"}, "2john": {"1": "Öldungurinn heilsar hinni útvöldu frú og börnum hennar, sem ég elska í sannleika"}, "3john": {"1": "Öldungurinn heilsar elskuðum Gajusi, sem ég ann í sannleika."}, "jude": {"1": "Júdas, þjónn Jesú Krists, bróðir Jakobs, heilsar hinum kölluðu, sem eru elskaðir"}, "rev": {"1": "Opinberun Jesú Krists, sem Guð gaf honum til að sýna þjónum sínum það sem verða ", "2": "Engli safnaðarins í Efesus skalt þú rita: Þetta segir sá sem heldur á stjörnunum", "3": "Og engli safnaðarins í Sardes skalt þú rita: Þetta segir sá sem hefur þá sjö and", "4": "Eftir þetta sá ég sýn: Opnar dyr á himninum og raustin hin fyrri, er ég heyrði s", "5": "Í hægri hendi hans, er í hásætinu sat, sá ég bók, skrifaða innan og utan, innsig", "6": "Og ég sá, er lambið lauk upp einu af innsiglunum sjö, og ég heyrði eina af verun", "7": "Eftir þetta sá ég fjóra engla, er stóðu á fjórum skautum jarðarinnar. Þeir héldu", "8": "Þegar lambið lauk upp sjöunda innsiglinu, varð þögn á himni hér um bil hálfa stu", "9": "Og fimmti engillinn básúnaði. Þá sá ég stjörnu, er fallið hafði af himni ofan á ", "10": "Og ég sá annan sterkan engil stíga af himni ofan, hjúpaðan skýi. Regnboginn var ", "11": "Mér var fenginn reyrleggur, líkur staf, og sagt var: \"Rís upp og mæl musteri Guð", "12": "Og tákn mikið birtist á himni: Kona klædd sólinni og tunglið var undir fótum hen", "13": "Þá sá ég dýr stíga upp af hafinu. Það hafði tíu horn og sjö höfuð, og á hornum þ", "14": "Enn sá ég sýn: Lambið stóð á Síonfjalli og með því hundrað fjörutíu og fjórar þú", "15": "Og ég sá annað tákn á himni, mikið og undursamlegt: Sjö engla, sem höfðu sjö síð", "16": "Og ég heyrði raust mikla frá musterinu segja við englana sjö: \"Farið og hellið ú", "17": "Og einn af englunum sjö, sem halda á skálunum sjö, kom til mín og sagði: \"Kom hi", "18": "Eftir þetta sá ég annan engil stíga ofan af himni, og hafði hann mikið vald og j", "19": "Eftir þetta heyrði ég sem sterkan ym mikils fjölda á himni. Þeir sögðu: \"Hallelú", "20": "Nú sá ég engil stíga niður af himni. Hann hélt á lykli undirdjúpsins og stórum f", "21": "Og ég sá nýjan himin og nýja jörð, því að hinn fyrri himinn og hin fyrri jörð vo", "22": "Og hann sýndi mér móðu lífsvatnsins, skínandi sem kristall. Hún rann frá hásæti "}}}