{"book_names": {"gen": "1 Mózes", "exod": "2 Mózes", "lev": "3 Mózes", "num": "4 Mózes", "deut": "5 Mózes", "josh": "Józsué", "judg": "Birák", "ruth": "Ruth", "1sam": "1 Sámuel", "2sam": "2 Sámuel", "1kgs": "1 Királyok", "2kgs": "2 Királyok", "1chr": "1 Krónika", "2chr": "2 Krónika", "ezra": "Ezsdrás", "neh": "Nehemiás", "esth": "Eszter", "job": "Jób", "ps": "Zsoltárok", "prov": "Példabeszédek", "eccl": "Prédikátor", "song": "Énekek Éneke", "isa": "Ézsaiás", "jer": "Jeremiás", "lam": "Jeremiás sir", "ezek": "Ezékiel", "dan": "Dániel", "hos": "Hóseás", "joel": "Jóel", "amos": "Ámos", "obad": "Abdiás", "jonah": "Jónás", "mic": "Mikeás", "nah": "Náhum", "hab": "Habakuk", "zeph": "Sofoniás", "hag": "Aggeus", "zech": "Zakariás", "mal": "Malakiás", "matt": "Máté", "mark": "Márk", "luke": "Lukács", "john": "János", "acts": "Apostolok", "rom": "Rómaiakhoz", "1cor": "1 Korintusi", "2cor": "2 Korintusi", "gal": "Galatákhoz", "eph": "Efézusiakhoz", "phil": "Filippiekhez", "col": "Kolosséiakhoz", "1thess": "1 Tesszalonika", "2thess": "2 Tesszalonika", "1tim": "1 Timóteushoz", "2tim": "2 Timóteushoz", "titus": "Titushoz", "phlm": "Filemonhoz", "heb": "Zsidókhoz", "jas": "Jakab", "1pet": "1 Péter", "2pet": "2 Péter", "1john": "1 János", "2john": "2 János", "3john": "3 János", "jude": "Júdás", "rev": "Jelenések"}, "chapter_titles": {"gen": {"1": "Kezdetben teremté Isten az eget és a földet.", "2": "És elvégezteték az ég és a föld, és azoknak minden serege.", "3": "A kígyó pedig ravaszabb vala minden mezei vadnál, melyet az Úr Isten teremtett v", "4": "Azután ismeré Ádám az õ feleségét Évát, a ki fogad vala méhében és szûli vala Ka", "5": "Ez az Ádám nemzetségének könyve. A mely napon teremté Isten az embert, Isten has", "6": "Lõn pedig, hogy az emberek sokasodni kezdének a föld színén, és leányaik születé", "7": "Monda az Úr Noénak: Menj be te, és egész házadnépe a bárkába: mert téged láttala", "8": "Megemlékezék pedig az Isten Noéról, és minden vadról, minden baromról, mely õ ve", "9": "Azután megáldá Isten Noét és az õ fiait, és azt mondá nékik: Szaporodjatok és so", "10": "Ez pedig a Noé fiainak, Sémnek, Khámnak és Jáfetnek nemzetsége; és fiaik születé", "11": "Mind az egész földnek pedig egy nyelve és egyféle beszéde vala.", "12": "És monda az Úr Ábrámnak: Eredj ki a te földedbõl, és a te rokonságod közül, és a", "13": "Feljöve azért Ábrám Égyiptomból, õ és az õ felesége, és mindene valamije vala, é", "14": "Lõn pedig Amrafelnek, Sineár királyának és Ariókhnak, Elászár királyának, Khédor", "15": "E dolgok után lõn az Úr beszéde Ábrámhoz látomásban, mondván: Ne félj Ábrám: én ", "16": "És Szárai, az Ábrám felesége nem szûle néki; de vala néki egy Égyiptomból való s", "17": "Mikor Ábrám kilenczvenkilencz esztendõs vala, megjelenék az Úr Ábrámnak, és mond", "18": "Megjelenék pedig õ néki az Úr a Mamré tölgyesében, és õ ûl vala a sátor ajtajába", "19": "Mikor a két angyal estére Sodomába jutott, Lót Sodoma kapujában ûl vala, és a mi", "20": "És elköltözék onnan Ábrahám a déli tartományba, és letelepedék Kádes és Súr közö", "21": "Az Úr pedig meglátogatá Sárát, a mint mondotta vala, és akképen cselekedék az Úr", "22": "És lõn ezeknek utána, az Isten megkisérté Ábrahámot, és monda néki: Ábrahám! S a", "23": "Vala pedig Sárának élete száz huszonhét esztendõ. [Ezek] Sára életének esztendei", "24": "Ábrahám pedig vén élemedett [ember] vala, és az Úr mindenben megáldotta vala Ábr", "25": "Ábrahám pedig ismét võn magának feleséget, kinek neve Ketúráh vala.", "26": "Lõn pedig éhség az országban, amaz elsõ éhség után, mely Ábrahám idejében vala. ", "27": "És lõn, a mikor megvénhedett vala Izsák, és szemei annyira meghomályosodtak vala", "28": "Elõhívatá azért Izsák Jákóbot, és megáldá õt, és megparancsolá néki és mondá: Ne", "29": "Jákób azután lábára kelvén, elméne a napkeletre lakók földére.", "30": "És látá Rákhel, hogy õ nem szûle Jákóbnak, irigykedni kezde Rákhel az õ nénjére,", "31": "És meghallá a Lábán fiainak beszédét, kik ezt mondják vala: Valamije volt atyánk", "32": "Jákób tovább méne az õ útján, és szembe jövének vele az Isten Angyalai.", "33": "Jákób pedig felemelé szemeit és látá, hogy ímé Ézsaú jõ vala, és négyszáz férfiú", "34": "Kiméne pedig Dína, Leának leánya, kit Jákóbnak szûlt vala, hogy meglátogassa ann", "35": "Monda pedig az Isten Jákóbnak: Kelj fel, eredj fel Béthelbe és telepedjél le ott", "36": "Ez Ézsaúnak (azaz Edómnak) nemzetsége.", "37": "Jákób pedig lakozék az õ atyja bujdosásának földén, Kanaán földén.", "38": "És lõn abban az idõben, hogy Júda elméne az õ atyjafiaitól, és betére egy Adullá", "39": "József pedig aláviteték Égyiptomba és megvevé õt az Ismáelitáktól, kik õt oda vi", "40": "És lõn ezekután, hogy az égyiptomi király pohárnoka és sütõmestere vétkezének az", "41": "Lõn pedig két esztendõ múlván, hogy a Faraó álmot láta, s ímé áll vala a folyóví", "42": "És látá Jákób, hogy van gabona Égyiptomban és monda Jákób az õ fiainak: Mit nézt", "43": "Az éhség pedig elhatalmazott vala az országon.", "44": "Azután parancsola [József] az õ háza gondviselõjének, mondván: Töltsd meg ez emb", "45": "És nem tartóztathatá magát tovább József mindazok elõtt, kik körûlötte állának é", "46": "Elindula azért Izráel minden hozzá tartozóival és méne Beérsebába; és áldozék ál", "47": "Elméne azért József és tudtára adá a Faraónak, és monda: Az én atyám és atyámfia", "48": "És lõn ezek után, megmondák Józsefnek: Ímé a te atyád beteg; és elvivé magával a", "49": "És szólítá Jákób az õ fiait, és monda: Gyûljetek egybe, hadd jelentsem meg nékte", "50": "József pedig az õ atyja orczájára borúla és siránkozék felette és csókolgatá õt."}, "exod": {"1": "Ezek pedig az Izráel fiainak nevei, a kik Jákóbbal Égyiptomba menének; kiki az õ", "2": "És elméne egy Lévi nemzetségébõl való férfiú és Lévi-leányt võn feleségûl.", "3": "Mózes pedig õrzi vala az õ ipának, Jethrónak a Midián papjának juhait és hajtá a", "4": "Felele Mózes és monda: De õk nem hisznek nékem s nem hallgatnak szavamra, sõt az", "5": "Annakutána pedig elmenének Mózes és Áron és mondának a Faraónak: Ezt mondá az Úr", "6": "Az Úr pedig monda Mózesnek: Majd meglátod mit cselekszem a Faraóval; mert hatalm", "7": "Az Úr pedig monda Mózesnek: Lásd, Istenévé teszlek téged a Faraónak, Áron pedig,", "8": "És monda az Úr Mózesnek: Menj be a Faraóhoz és mondd néki: Azt mondja az Úr: Boc", "9": "És monda az Úr Mózesnek: Menj a Faraóhoz és beszélj vele: Ezt mondja az Úr, a hé", "10": "És monda az Úr Mózesnek: Menj be a Faraóhoz, mert én keményítettem meg az õ szív", "11": "Az Úr pedig monda Mózesnek: Még egy csapást hozok a Faraóra és Égyiptomra; azutá", "12": "Szólott vala pedig az Úr Mózesnek és Áronnak Égyiptom földén, mondván:", "13": "És szóla az Úr Mózesnek, mondván:", "14": "És szóla az Úr Mózesnek, mondván:", "15": "Akkor éneklé Mózes és az Izráel fiai ezt az éneket az Úrnak, és szólának mondván", "16": "És elindulának Élimbõl és érkezék Izráel fiainak egész gyülekezete a Szin pusztá", "17": "És elindula Izráel fiainak egész gyülekezete a Szin pusztájából, az Úr rendelésé", "18": "És meghallá Jethró, Midián papja, Mózes ipa, mindazt a mit Isten Mózessel és Izr", "19": "A harmadik hónapban azután hogy kijöttek vala Izráel fiai Égyiptom földérõl, azo", "20": "És szólá Isten mindezeket az igéket, mondván:", "21": "Ezek pedig azok a rendeletek, a melyeket eleikbe kell terjesztened:", "22": "Ha valaki ökröt vagy bárányt lop, és levágja vagy eladja azt: öt barmot fizessen", "23": "Hazug hírt ne hordj; ne fogj kezet a gonoszszal, hogy hamis tanú [ne] légy.", "24": "És monda Mózesnek: Jõjj fel az Úrhoz te és Áron, Nádáb és Abihu, és az Izráel vé", "25": "És szóla az Úr Mózeshez, mondván:", "26": "A hajlékot pedig tíz kárpitból csináld: sodrott lenbõl, és kék, és bíborpiros, é", "27": "És csináld az oltárt sittim-fából, öt sing a hossza, és öt sing a szélessége; né", "28": "Te pedig hívasd magadhoz a te atyádfiát Áront, és az õ fiait õ vele az Izráel fi", "29": "Ez az, a mit õ velök cselekedjél, az õ felszentelésökre, hogy az én papjaim legy", "30": "Csinálj oltárt a füstölõ szerek füstölgésére is, sittim- fából csináld azt.", "31": "És szóla az Úr Mózesnek mondván:", "32": "Mikor látá a nép, hogy Mózes késik a hegyrõl leszállani, egybegyûle a nép Áron e", "33": "Szóla azután az Úr Mózesnek: Eredj, menj fel innen, te és a nép, a melyet kihozt", "34": "És monda az Úr Mózesnek: Vágj két kõtáblát, hasonlókat az elõbbiekhez, hogy írja", "35": "És egybegyûjté Mózes az Izráel fiainak egész gyülekezetét, és monda nékik: Ezek ", "36": "Elhívá azért Mózes Bésaléelt, és Aholiábot, és mindazokat a bölcs férfiakat, a k", "37": "És megcsinálá Bésaléel a ládát sittim-fából; harmadfél sing a hossza, szélessége", "38": "És megcsinálá azután az egészen égõáldozat oltárát sittim-fából; öt sing a hossz", "39": "A kék, és bíborpiros, és karmazsinszínû [fonálból] pedig csinálának szolgálati r", "40": "És szóla az Úr Mózesnek, mondván:"}, "lev": {"1": "Szólítá Mózest és beszéle vele az Úr a gyülekezet sátorából, mondván:", "2": "Mikor valaki ételáldozatot akar áldozni az Úrnak, lisztlángból áldozzék, és önts", "3": "Hogyha hálaáldozattal áldozik valaki, ha tulokfélébõl, akár hímmel, akár nõstény", "4": "Szóla ismét az Úr Mózesnek, mondván:", "5": "Ha azzal vétkezik valaki, hogy hallotta a káromló beszédet, és bizonyság lehetne", "6": "Szóla ismét az Úr Mózesnek, mondván:", "7": "Ez pedig a vétekért való áldozatnak törvénye; igen szentséges az.", "8": "Szóla továbbá az Úr Mózesnek, mondván:", "9": "És lõn a nyolczadik napon, hogy szólítá Mózes Áront és az õ fiait, és Izráelnek ", "10": "Nádáb pedig és Abihu, Áronnak fiai, vevék egyen-egyen az õ temjénezõjöket, és tõ", "11": "Szóla ismét az Úr Mózesnek és Áronnak, mondván nékik:", "12": "Szóla ismét az Úr Mózesnek, mondván:", "13": "Szóla ismét az Úr Mózesnek és Áronnak, mondván:", "14": "Szóla ismét az Úr Mózesnek, mondván:", "15": "Szóla ismét az Úr Mózesnek s Áronnak, mondván:", "16": "És szóla az Úr Mózesnek, az Áron két fiának halála után, a kik akkor haltak meg,", "17": "Szóla ismét az Úr Mózesnek, mondván:", "18": "Szóla ismét az Úr Mózesnek, mondván:", "19": "Szóla ismét az Úr Mózesnek, mondván:", "20": "Szóla ismét az Úr Mózesnek, mondván:", "21": "Szóla ismét az Úr Mózesnek: Szólj a papoknak, Áron fiainak, és mondd meg nékik: ", "22": "Szóla ismét az Úr Mózesnek, mondván:", "23": "Szóla ismét az Úr Mózesnek, mondván:", "24": "Szóla ismét az Úr Mózesnek, mondván:", "25": "Szóla ismét az Úr Mózesnek a Sinai hegyen, mondván:", "26": "Ne csináljatok magatoknak bálványokat, se faragott képet, se oszlopot ne emeljet", "27": "Szóla ismét az Úr Mózesnek, mondván:"}, "num": {"1": "Szóla pedig az Úr Mózesnek a Sinai pusztájában, a gyülekezet sátorában, a másodi", "2": "És szóla az Úr Mózesnek és Áronnak, mondván:", "3": "Ezek pedig Áronnak és Mózesnek szülöttei azon a napon, a melyen szólott az Úr Mó", "4": "És szóla az Úr Mózesnek és Áronnak, mondván:", "5": "És szóla az Úr Mózesnek, mondván:", "6": "És szóla az Úr Mózesnek, mondván:", "7": "És lõn, hogy a mely napon elvégezé Mózes a sátor felállítását, és felkené azt, é", "8": "És szóla az Úr Mózesnek, mondván:", "9": "Szóla pedig az Úr Mózesnek, a Sinai pusztájában, az Égyiptom földébõl való kijöv", "10": "Ismét szóla az Úr Mózesnek, mondván:", "11": "És lõn, hogy panaszolkodék a nép az Úr hallására, [hogy] rosszul [van dolga.] És", "12": "Miriám pedig és Áron szólának Mózes ellen a kúsita asszony miatt, a kit feleségü", "13": "Azután pedig elindula a nép Haseróthból, és tábort ütének Párán pusztájában.", "14": "És felemelé szavát az egész gyülekezet, és síra a nép azon az éjszakán.", "15": "Szóla pedig az Úr Mózesnek, mondván:", "16": "Kóré pedig az Iczhár fia, a ki a Lévi fiának, Kéhátnak fia vala; és Dáthán és Ab", "17": "És szóla az Úr Mózesnek, mondván:", "18": "És monda az Úr Áronnak: Te és a te fiaid, és a te atyádnak háza te veled, hordoz", "19": "Szóla azután az Úr Mózesnek és Áronnak, mondván:", "20": "És eljutának Izráel fiai, az egész gyülekezet Czin pusztájába az elsõ hónapban é", "21": "Mikor pedig meghallotta a Kananeus, Arad királya, a ki lakozik vala dél felõl, h", "22": "És tovább menének Izráel fiai, és tábort ütének Moáb mezõségen a Jordánon túl, J", "23": "És monda Bálám Báláknak: Építs itt nékem hét oltárt, és készíts el ide nékem hét", "24": "Mikor pedig látta Bálám, hogy tetszik az Úrnak, hogy megáldja Izráelt, nem indul", "25": "Mikor pedig Sittimben lakozik vala Izráel, kezde a nép paráználkodni Moáb leánya", "26": "És lõn a csapás után, szóla az Úr Mózesnek és Eleázárnak, az Áron pap fiának, mo", "27": "Elõállának pedig a Czélofhád leányai, a ki Héfer fia vala, a ki Gileád fia, a ki", "28": "És szóla az Úr Mózesnek, mondván:", "29": "A hetedik hónapban pedig a hónapnak elsõ napján szent gyülekezésetek legyen nékt", "30": "És szóla Mózes az Izráel fiai közt lévõ törzsek fejeinek, mondván: Ez az a beszé", "31": "És szóla az Úr Mózesnek, mondván:", "32": "Rúben fiainak pedig és Gád fiainak igen sok barmok vala. Mikor látták a Jázér fö", "33": "Ezek Izráel fiainak szállásai, a kik kijövének Égyiptom földébõl az õ seregeik s", "34": "És szóla az Úr Mózesnek, mondván:", "35": "És szóla az Úr Mózesnek a Moáb mezõségén a Jordán mellett, Jérikhó ellenében, mo", "36": "Járulának pedig Mózeshez az atyák fejei a Gileád fiainak nemzetségébõl, a ki Mák"}, "deut": {"1": "Ezek az igék, a melyeket szólott Mózes az egész Izráelnek, a Jordánon túl a pusz", "2": "Annakutána megfordulánk, és indulánk a pusztába a Veres tenger felé, a miképen s", "3": "És megfordulánk, és felmenénk Básán felé, és kijöve elõnkbe Óg, Básánnak királya", "4": "Most pedig hallgass ó Izráel a rendelésekre és végzésekre, a melyekre én tanítla", "5": "És szólítá Mózes az egész Izráelt, és monda nékik: Hallgasd meg Izráel a rendelé", "6": "Ezek pedig a parancsolatok, a rendelések és a végzések, a melyek felõl parancsol", "7": "Mikor bevisz téged az Úr, a te Istened a földre, a melyre te bemenendõ vagy, hog", "8": "Mind azt a parancsolatot, a melyet én e mai napon parancsolok néked, tartsátok m", "9": "Halljad Izráel, te általmégy ma a Jordánon, hogy bemenvén, örökségül bírj náladn", "10": "Abban az idõben monda az Úr nékem: Faragj magadnak két kõtáblát, az elõbbiekhez ", "11": "Szeresd azért az Urat, a te Istenedet, tartsd meg az õ megtartani valóit: rendel", "12": "Ezek a rendelések és a végzések, a melyeket meg kell tartanotok, azok szerint cs", "13": "Mikor te közötted jövendõmondó, vagy álomlátó támad és jelt vagy csodát ád néked", "14": "Ti az Úrnak, a ti Isteneteknek fiai vagytok; ne vagdaljátok meg magatokat, se sz", "15": "A hetedik esztendõ végén elengedést mívelj.", "16": "Ügyelj az Abib hónapra, és készíts az Úrnak, a te Istenednek páskhát; mert az Ab", "17": "Ne áldozzál az Úrnak, a te Istenednek olyan ökröt és juhot, a melyen valami fogy", "18": "A Lévita-papoknak, a Lévi egész nemzetségének ne legyen se része, se öröksége Iz", "19": "Mikor kiírtja az Úr, a te Istened a nemzeteket, a kiknek földjét néked adja az Ú", "20": "Mikor hadba mégy ellenséged ellen, és látsz lovakat, szekereket, náladnál nagyob", "21": "Hogyha agyonütöttet találnak azon a földön, a melyet az Úr, a te Istened ád néke", "22": "Ne nézd el, ha a te atyádfiának ökre vagy juha tévelyeg, és ne fordulj el azoktó", "23": "Akinek szeméremteste zúzott vagy megcsonkított, ne menjen be az Úrnak községébe.", "24": "Ha valaki asszonyt vesz magához, és feleségévé teszi azt, és ha azután nem talál", "25": "Ha per támad férfiak között, és törvény elé mennek, és megítélik õket, és igazat", "26": "Mikor pedig bemégy arra a földre, a melyet az Úr, a te Istened ád néked örökségü", "27": "Mózes pedig és Izráel vénei parancsot adának a népnek, mondván: Tartsátok meg mi", "28": "Ha pedig szorgalmatosan hallgatsz az Úrnak, a te Istenednek szavára, és megtarto", "29": "Ezek annak a szövetségnek ígéi, a mely felõl megparancsolta az Úr Mózesnek, hogy", "30": "És ha majd elkövetkeznek reád mind ezek: az áldás és az átok, a melyet elõdbe ad", "31": "És méne Mózes, és ez ígéket mondotta vala az egész Izráelnek;", "32": "Figyeljetek egek, hadd szóljak! Hallgassa a föld is számnak beszédeit!", "33": "Ez pedig az áldás, a melylyel megáldá Mózes, az Istennek embere, Izráel fiait az", "34": "És felméne Mózes a Moáb mezõségérõl a Nébó hegyére, a Piszga tetejére, a mely át"}, "josh": {"1": "És lõn Mózesnek, az Úr szolgájának halála után, szóla az Úr Józsuénak, a Nún fiá", "2": "És Józsué, a Nún fia, elkülde Sittimbõl titkon két férfiút kémekül, mondván: Men", "3": "Felkele azért Józsué jó reggel, és elindulának Sittimbõl, és eljutának a Jordánh", "4": "Mikor pedig az egész nép teljesen általment vala a Jordánon, szóla az Úr Józsuén", "5": "Lõn pedig, a mint meghallák az Emoreusok minden királyai, a kik a Jordánon túl l", "6": "Jérikhó pedig be- és elzárkózott vala az Izráel fiai miatt, se ki nem jöhetett, ", "7": "De az Izráel fiai hûtlenül bántak vala a teljesen [Istennek ]szentelt dolgokkal,", "8": "És monda az Úr Józsuénak: Ne félj és ne rettegj! Vedd magadhoz mind a fegyverfog", "9": "Lõn pedig, hogy mikor [ezt] meghallották mind ama királyok, a kik a Jordánon túl", "10": "Lõn pedig, hogy a mikor meghallá Adonisédek, Jeruzsálemnek királya, hogy bevette", "11": "Mikor pedig meghallotta [ezt] Jábin, Hásornak királya, külde Jobábhoz, Mádonnak ", "12": "Ezek pedig ama földnek királyai, a kiket levertek Izráelnek fiai, és a kiknek fö", "13": "Mikor Józsué megvénhedett és igen megidõsödött vala, monda az Úr néki: Te megvén", "14": "Ezek pedig azok, a miket örökségül võnek el Izráel fiai a Kanaán földén, a miket", "15": "A Júda fiai nemzetségének sors által való része pedig az õ családjaik szerint [e", "16": "A József fiainak sors által való része pedig juta a jérikhói Jordántól fogva, Jé", "17": "Lõn sors által való része Manassé nemzetségének is, mert õ vala elsõszülötte Józ", "18": "Izráel fiainak egész gyülekezete pedig összegyülekezék Silóban és oda helyheztet", "19": "A sors által való második rész juta Simeonnak, a Simeon fiai nemzetségének az õ ", "20": "Majd szóla az Úr Józsuénak, mondván:", "21": "És hozzámenének a Léviták atyai fejedelmei Eleázárhoz, a paphoz, és Józsuéhoz, a", "22": "Akkor hivatá Józsué a Rúbenitákat, a Gáditákat és a Manassé fél nemzetségét,", "23": "Lõn pedig sok nappal azután, hogy nyugodalmat adott vala az Úr Izráelnek minden ", "24": "Józsué pedig összegyûjté Izráelnek minden nemzetségét Síkembe, és elõhívá Izráel"}, "judg": {"1": "És lõn Józsué halála után, hogy megkérdék az Izráel fiai az Urat, mondván: Ki me", "2": "Felméne pedig az Úrnak angyala Gilgálból Bókimba, és monda: Én vezettelek fel ti", "3": "Ezek pedig a pogányok, a kiket meghagyott az Úr, hogy azok által kísértse Izráel", "4": "De az Izráel fiai azután is gonoszul cselekedének az Úrnak szemei elõtt, mikor E", "5": "Énekelt pedig Debora és Bárák, az Abinoám fia azon a napon, mondván:", "6": "És gonoszul cselekedének az Izráel fiai az Úrnak szemei elõtt, azért adá õket az", "7": "Felkele pedig jó reggel Jerubbaál - ez Gedeon - és az egész nép, mely vele volt,", "8": "És mondának az Efraim férfiai néki: Miért cselekedted azt mi velünk, hogy el nem", "9": "És elméne Abimélek, a Jerubbaál fia Sikembe, az õ anyjának atyjafiaihoz, és besz", "10": "Támada pedig Abimélek után az Izráel megszabadítására Thóla, Puának, a Dodó fián", "11": "A Gileádból való Jefte pedig nagy hõs volt, és [egy] parázna asszonynak volt a f", "12": "Összegyûlének pedig az Efraim férfiai, és általmenének északra, és mondának Jeft", "13": "Az Izráel fiai pedig újra gonoszul cselekedtek az Úrnak szemei elõtt, azért az Ú", "14": "És lement Sámson Timnátba, és meglátott egy nõt Timnátban a Filiszteusok lányai ", "15": "Lõn pedig néhány nap múlva, a búzaaratásnak idejében, meglátogatta Sámson az õ f", "16": "És elment Sámson Gázába, és meglátott ott egy parázna asszonyt, és bement hozzá.", "17": "Vala pedig egy férfiú Efraimnak hegyérõl való, kinek neve Míka vala;", "18": "Ebben az idõben nem volt király Izráelben, és ezekben a napokban keresett a Dán ", "19": "Ugyanebben az idõben, a mikor nem volt király Izráelben, mint jövevény tartózkod", "20": "Erre kivonultak az Izráel minden fiai és összegyülekezett a nép, mint egy ember,", "21": "És az Izráel fiai megesküdtek Mispában, mondván: Senki mi közülünk nem adja leán"}, "ruth": {"1": "És lõn azon napokban, a mikor a bírák bíráskodának, éhség lõn a földön. És elmén", "2": "Vala pedig Naóminak egy rokona az õ férje után, elõkelõ derék ember Elimélek nem", "3": "És monda néki Naómi, az õ napaasszonya: Édes leányom! ne keressek-é néked nyugal", "4": "Boáz pedig felment a kapuba, és ott leült. És ímé arra ment az a legközelebbi ro"}, "1sam": {"1": "Volt egy ember, Ramataim-Czofimból, az Efraim hegységérõl való, és az õ neve Elk", "2": "És imádkozék Anna, és monda: Örvendez az én szívem az Úrban,", "3": "És a gyermek Sámuel szolgál vala az Úrnak Éli elõtt. És abban az idõben [igen] r", "4": "És [ismeretessé] lett Sámuel beszéde egész Izráelben. És kiméne Izráel a Filiszt", "5": "A Filiszteusok pedig vevék az Isten ládáját és elvitték Ében-Ézerbõl Asdódba.", "6": "És az Úrnak ládája hét hónapig volt a Filiszteusok földén.", "7": "És eljövének a Kirjáth-Jeárimbeliek, és felvitték az Úrnak ládáját, és bevivék A", "8": "És lõn, hogy a mikor Sámuel megvénhedett, az õ fiait tevé bírákká Izráel felett.", "9": "És volt egy ember a Benjámin [nemzetségébõl,] kinek neve vala Kis, Abielnek fia,", "10": "Akkor elõvevé Sámuel az olajos szelenczét, és az õ fejére tölté, és megcsókolá õ", "11": "És feljöve az Ammonita Náhás, és tábort jára Jábes Gileád ellen. A Jábesbeliek p", "12": "És monda Sámuel az egész Izráelnek: Ímé meghallgattam szavaitokat mindenben, val", "13": "Saul [harmincz] éves volt, mikor királylyá lett és mikor uralkodék az Izráel fel", "14": "És történt egy napon, hogy Jonathán, a Saul fia azt mondá szolgájának, a ki az õ", "15": "És monda Sámuel Saulnak: Engem küldött el az Úr, hogy királylyá kenjelek fel tég", "16": "És monda az Úr Sámuelnek: Ugyan meddig bánkódol még Saul miatt, holott én megvet", "17": "És összegyûjték a Filiszteusok seregeiket a harczra, és összegyûlének Sokónál, m", "18": "Minekutána pedig elvégezte a Saullal való beszélgetést, a Jonathán lelke egybefo", "19": "És szóla Saul fiának, Jonathánnak, és a többi szolgáinak, hogy öljék meg Dávidot", "20": "Elfuta azért Dávid Nájóthból, mely Rámában van, és elméne és monda Jonathánnak: ", "21": "És Dávid elméne Nóbba Akhimélek paphoz. Akhimélek pedig megrettenve ment Dávid e", "22": "Elméne azért onnan Dávid, és elfutott Adullám barlangjába. És mikor meghallották", "23": "Értesíték pedig Dávidot, mondván: Ímé a Filiszteusok hadakoznak Kehilla ellen, é", "24": "És Dávid elméne onnan, és Engedi erõsségei közt tartózkodék.", "25": "Meghala pedig Sámuel, és egybegyûle az egész Izráel, és siratták õt, és eltemett", "26": "És menének a Zifeusok Saulhoz Gibeába, mondván: Nemde nem a Hakila halmán lappan", "27": "És monda Dávid magában: Egy napon mégis el kell pusztulnom a Saul keze miatt, ni", "28": "És történt abban az idõben, hogy a Filiszteusok összegyûjték seregeiket a hadra,", "29": "Akkor a Filiszteusok összegyûjték minden seregeiket Afeknél; Izráel pedig tábort", "30": "És történt, hogy a mikor Dávid harmadnapon embereivel Siklágba megérkezék, [ímé]", "31": "És megütközének a Filiszteusok Izráellel, és elfutottak Izráel férfiai a Filiszt"}, "2sam": {"1": "És lõn Saul halála után, mikor Dávid visszatért az Amálekiták legyõzésébõl, és D", "2": "Ezek után lõn, hogy megkérdezé Dávid az Urat, mondván: Felmenjek-é Júdának valam", "3": "Sok ideig tartó hadakozás lõn a Saul háznépe között és a Dávid háznépe között. D", "4": "Mikor pedig meghallotta Saul fia, hogy meghalt Abner Hebronban, igen megfogyatko", "5": "Eljövének pedig Dávidhoz Hebronba Izráelnek minden nemzetségei, és szólának ilye", "6": "Összegyûjté ezek után Dávid az egész Izráelnek színét, harmincezer [embert.", "7": "Lõn pedig, hogy mikor a király az õ palotájában üle, és az Úr mindenfelõl békess", "8": "Ezek után megveré Dávid a Filiszteusokat, és megalázá õket: és elfoglalá Dávid a", "9": "Monda pedig Dávid: Maradt-é még valaki a Saul házanépe közül, hogy irgalmasságot", "10": "Lõn pedig azután, meghala az Ammon fiainak királya, és uralkodék helyette Hánon,", "11": "Lõn pedig az esztendõ fordulásakor, mikor a királyok [hadba] szoktak menni, elkü", "12": "Elküldé azért az Úr Dávidhoz Nátán [prófétát,] ki bemenvén hozzá, monda néki: Ké", "13": "Lõn ennekutána, hogy Absolonnak, Dávid fiának igen szép huga vala, kinek neve Tá", "14": "Észrevévén Joáb, Sérujának fia, hogy a királynak szíve vágyakozik Absolon után,", "15": "Lõn pedig annakutána, szerze magának Absolon szekeret, lovakat és ötven embert, ", "16": "Mikor pedig Dávid egy kevéssé alább ment a [hegy] tetejérõl, eleibe jöve Siba, a", "17": "Monda azért Akhitófel Absolonnak: Engedj kiválasztanom tizenkétezer embert, hogy", "18": "Megszámlálá pedig Dávid a népet, a mely vele vala, s ezredeseket és századosokat", "19": "És megjelenték Joábnak, hogy a király siratja és gyászolja Absolont.", "20": "Vala pedig ott történetesen egy istentelen ember, kinek neve Séba vala, Bikrinek", "21": "Lõn pedig nagy éhség Dávidnak idejében három egész esztendeig egymás után, és me", "22": "Dávid pedig ezt az éneket mondotta az Úrnak azon a napon, mikor az Úr megszabadí", "23": "Ezek Dávidnak utolsó beszédei. Dávidnak, Isai fiának szózata, [annak] a férfiúna", "24": "Ismét felgerjede az Úrnak haragja Izráel ellen, és felingerlé Dávidot õ ellenek,"}, "1kgs": {"1": "Mikor pedig megvénhedt és megöregedett Dávid király, bár leplekkel takargatták b", "2": "Mikor pedig elközelgett Dávidnak ideje, hogy meghaljon, parancsot ada Salamonnak", "3": "Sógorságot szerze azután Salamon a Faraóval, az Égyiptombeli királylyal; és elve", "4": "És lõn Salamon király az egész Izráel felett királylyá.", "5": "És Hírám, Tírus királya elküldé az õ szolgáit Salamonhoz, mikor meghallotta, hog", "6": "És megépítteték az Úrnak háza az Izráel fiainak Égyiptom földébõl való kijövetel", "7": "Azután a maga házát építé Salamon tizenhárom esztendeig, a mely alatt elvégezé a", "8": "Akkor összegyûjté Salamon az Izráel véneit és a nemzetségeknek minden fejeit, az", "9": "És lõn, mikor elvégezte Salamon az Úr házának és a király házának építését, és m", "10": "A Séba királynéasszonya pedig hallván Salamonnak hírét és az Úr nevét, eljöve, h", "11": "Salamon király pedig megszerete sok idegen asszonyt, még pedig a Faraó leányán k", "12": "És elméne Roboám Síkembe; mert Síkembe gyûlt fel az egész Izráel, hogy királylyá", "13": "És ímé Isten embere jöve Júdából Béthelbe, az Úrnak intésére, és Jeroboám ott ál", "14": "Ebben az idõben megbetegedék Abija, a Jeroboám fia.", "15": "Jeroboám királynak, a Nébát fiának tizennyolczadik esztendejében Abija lett a ki", "16": "Lõn azonban az Úrnak beszéde Jéhuhoz, a Hanáni fiához, Baása ellen, mondván:", "17": "És szóla Thesbites Illés, a Gileád lakói közül, Akhábnak: Él az Úr, az Izráel Is", "18": "És lõn sok idõ multán, a harmadik esztendõben, az Úrnak beszéde Illéshez, mondvá", "19": "És Akháb elbeszélé Jézabelnek mindazokat, a melyeket Illés cselekedett és a több", "20": "És Benhadád, Siria királya összegyûjté egész seregét, és harminczkét király volt", "21": "És történt ezek után, hogy a Jezréelbeli Nábótnak egy szõlõje volt Jezréelben, A", "22": "És három esztendõ lefolyt úgy, hogy nem volt hadakozás a Siriabeliek és az Izráe"}, "2kgs": {"1": "És elszakadt Moáb, Akháb halála után, az Izráeltõl.", "2": "És lõn mikor az Úr Illést fel akará vinni a szélvész által mennyekbe: elméne Ill", "3": "Jórám pedig, az Akháb fia kezde uralkodni Izráelen Samariában Josafátnak, a Júda", "4": "És kiálta egy asszony a próféták fiainak feleségei közül Elizeushoz, és monda: A", "5": "És Naámán, a siriai király seregének fõvezére, az õ ura elõtt igen nagy férfiú é", "6": "És mondának a próféták fiai Elizeusnak: Ímé ez a hely, a hol nálad lakunk, igen ", "7": "És monda Elizeus: Halljátok meg az Úr beszédét. Ezt mondja az Úr: Holnap ilyenko", "8": "És Elizeus szólott volt annak az asszonynak, a kinek a fiát feltámasztotta volt,", "9": "Elizeus próféta pedig szólíta egyet a próféták fiai közül, és monda néki: Övezd ", "10": "Akhábnak pedig hetven fia volt Samariában. És levelet írt Jéhu, és elküldé azt S", "11": "És Athália, Akházia anyja, mikor látta, hogy fia meghalt, felkelt és az egész ki", "12": "Jéhunak hetedik esztendejében tették Joást királylyá, és negyven esztendeig ural", "13": "Joásnak, az Akházia fiának, Júda királyának huszonharmadik esztendejében lett ki", "14": "Joásnak, a Joákház fiának, Izráel királyának második esztendejében kezdett uralk", "15": "Jeroboámnak, az Izráel királyának huszonhetedik esztendejében kezdett uralkodni ", "16": "Pékának, a Remália fiának tizenhetedik esztendejében kezdett uralkodni Akház, Jó", "17": "Akháznak, a Júda királyának tizenkettedik esztendejében kezdett uralkodni Hóseás", "18": "És Hóseásnak, az Ela fiának, az Izráel királyának harmadik esztendejében kezdett", "19": "Mikor pedig ezeket hallotta Ezékiás király, megszaggatta az õ ruháit, és zsákba ", "20": "Ebben az idõben halálosan megbetegedett Ezékiás, és hozzá menvén Ésaiás próféta,", "21": "Manasse tizenkét esztendõs volt, mikor uralkodni kezdett, és ötvenöt esztendeig ", "22": "Nyolcz esztendõs volt Jósiás, mikor uralkodni kezdett, és harminczegy esztendeig", "23": "És elküldött a király, és hozzá gyûltek Júdának és Jeruzsálemnek minden vénei.", "24": "Joákim idejében jött fel Nabukodonozor, Babilónia királya, és Joákim szolgája le", "25": "És történt az õ uralkodásának kilenczedik esztendejében, a tizedik hónapban, és "}, "1chr": {"1": "Ádám, Séth, Énós.", "2": "Ezek az Izráel fiai: Rúben, Simeon, Lévi, Júda, Issakhár és Zebulon;", "3": "Ezek a Dávid fiai, a kik Hebronban születének néki: elsõszülötte vala Amnon, a J", "4": "Júda fiai [ezek:] Pérecz, Kheczrón, Kármi, Húr és Sobál.", "5": "Rúbennek, Izráel elsõszülöttének fiai (mert õ volt az elsõszülött; mikor pedig m", "6": "Lévi fiai: Gerson, Kéhát és Mérári.", "7": "Izsakhár fiai: Thóla, Pua, Jásub és Simron, négyen.", "8": "Benjámin pedig nemzé Belát, az õ elsõszülöttét, másodikat Asbélt, harmadikat Akh", "9": "Az egész Izráel megszámláltatván nemzetségeik szerint, beirattak az Izráel és Jú", "10": "A Filiszteusok pedig hadakoznak vala az Izráellel, és megfutamodék Izráel népe a", "11": "És gyûlének az Izráeliták mindnyájan Dávidhoz Hebronba, mondván: Ímé mi a te cso", "12": "Ezek azok, a kik Dávidhoz menének Siklágba, mikor Saul, a Kis fia miatt még szám", "13": "Tanácsot tarta pedig Dávid az ezredeknek és századoknak fejeivel és minden elõlj", "14": "Külde pedig Hírám, Tírus királya Dávidhoz követeket: czédrusfákat, kõmíveseket é", "15": "Csináltata pedig Dávid magának házakat az õ városában; és helyet készített az Is", "16": "Mikor pedig bevitték az Isten ládáját és elhelyezék azt a sátor közepén, a melye", "17": "Lõn pedig, mikor Dávid az õ házában ülne, monda Nátán prófétának: Ímé én czédrus", "18": "Ezek után pedig megveré Dávid a Filiszteusokat, és megalázá õket, és Gáth városá", "19": "Történt ezután, hogy meghalt Náhás, az Ammon fiainak királya, és uralkodék az õ ", "20": "És lõn az esztendõnek fordulásával, mikor a királyok [harczba] menni [szoktak,] ", "21": "Támada pedig a Sátán Izráel ellen, és felindítá Dávidot, hogy megszámlálja Izráe", "22": "Monda Dávid: Ez az Úr Istennek háza és az égõáldozatnak oltára Izráel számára.", "23": "Megvénhedék pedig Dávid és mikor igen koros volna: királylyá tevé az õ fiát, Sal", "24": "Az Áron fiainak is voltak rendjeik. Áron fiai: Nádáb, Abihú, Eleázár és Itamár.", "25": "Dávid és a sereg fõvezérei a szolgálatra kijelölék az Asáf, Hémán és Jédutun fia", "26": "Az ajtónállók rendje ez: A Kóriták közül Meselémiás, a Kóré fia, a ki az Asáf fi", "27": "Ezek az Izráel fiai szám szerint, családfõk, ezredesek, századosok és elõljáróik", "28": "Egybehívatá pedig Dávid Jeruzsálembe az Izráel összes fejedelmeit, a nemzetségek", "29": "Azután monda Dávid király az egész gyülekezetnek: [Ím látjátok, ]hogy egyedül az"}, "2chr": {"1": "Megerõsödék királyságában Salamon, a Dávid fia; és az Úr az õ Istene vele volt, ", "2": "Elvégezé Salamon magában, hogy az Úr nevének házat építene, és magának királyi p", "3": "Elkezdé építtetni Salamon az Úr házát Jeruzsálemben a Mórija hegyén, mely Dávidn", "4": "Csináltatott rézoltárt is, melynek hosszúsága húsz sing, szélessége is húsz sing", "5": "És elvégezteték az egész mû, a melyet Salamon király csinála az Úr házához. És b", "6": "Akkor monda Salamon: Az Úr mondotta, hogy õ lakoznék ködben.", "7": "És mikor Salamon elvégezte a könyörgést, tûz szálla le az égbõl, és megemészté a", "8": "Lõn pedig húsz esztendõ mulva, a mi alatt Salamon megépíté az Úr házát és a maga", "9": "A Séba királynéasszonya pedig hallván Salamon hírét, eljöve, hogy megkisértse Sa", "10": "Elméne Roboám Síkembe; mert Síkembe gyûlt vala az egész Izráel, hogy õt királyly", "11": "Méne azért Roboám Jeruzsálembe, és összegyûjté a Júda és Benjámin házát, száznyo", "12": "Lõn pedig, mikor Roboám az õ királyságát megszilárdította és abban megerõsödött:", "13": "Jeroboám királynak tizennyolczadik esztendejében kezde uralkodni Abija Júdában.", "14": "Elaluvék pedig Abija az õ atyáival, és eltemeték õt a Dávid városában, s uralkod", "15": "És Azáriást, az Obed fiát felindítá az Isten lelke:", "16": "Asa király uralkodásának harminczhatodik esztendejében feljöve Baása, az Izráel ", "17": "Uralkodék pedig õ helyette az õ fia, Jósafát, és megerõsíté magát Izráel ellen.", "18": "Jósafátnak nagy gazdagsága és dicsõsége vala. Õ sógorságot szerze Akhábbal.", "19": "Megtére pedig Jósafát, a Júda királya az õ házához Jeruzsálembe békével.", "20": "És lõn ezek után, eljövének a Moáb fiai és Ammon fiai, és velök mások is az Ammo", "21": "És meghala Jósafát az õ atyáival egyetemben, és eltemetteték az õ atyáival a Dáv", "22": "És királylyá tevék Jeruzsálem lakosai helyette az õ legkisebb fiát Akháziát; mer", "23": "A hetedik esztendõben pedig felbátorodván Jójada, szövetséget kötött a századoso", "24": "Hét esztendõs vala Joás, mikor uralkodni kezde, és uralkodék Jeruzsálemben negyv", "25": "Huszonöt esztendõs korában kezdett Amásia uralkodni, és huszonkilencz esztendeig", "26": "Akkor elõhozván az egész Júda nemzetsége Uzziást (ki tizenhat esztendõs vala), k", "27": "Huszonöt esztendõs vala Jótám, mikor uralkodni kezde, és tizenhat esztendeig ura", "28": "Húsz esztendõs volt Akház, mikor uralkodni kezdett, és tizenhat esztendeig uralk", "29": "Ezékiás huszonöt esztendõs korában kezdett uralkodni, és uralkodék huszonkilencz", "30": "És külde Ezékiás az egész Izráelhez és Júdához, sõt Efraimnak és Manassénak is í", "31": "A mint mindezeknek vége lõn: kiméne az egész Izráel, a kik Júdának városaiban ta", "32": "Ezen dolgok és igazságos [cselekedetek] után eljöve Sénakhérib, az Assiriabeli k", "33": "Tizenkét esztendõs vala Manasse, mikor uralkodni kezdett volt, és ötvenöt eszten", "34": "Nyolcz esztendõs vala Jósiás, mikor uralkodni kezdett volt, és uralkodott harmin", "35": "És megtartá Jósiás Jeruzsálemben a húsvétünnepet az Úrnak; és megölék a páskha[b", "36": "És elõhozá a föld népe Joákházt a Jósiás fiát, és királylyá tette õt atyja helye"}, "ezra": {"1": "Czírus persa király elsõ esztendejében, hogy beteljesednék az Úrnak Jeremiás szá", "2": "Ezek pedig a tartománynak fiai, kik feljöttek vala a rabság foglyai közül, a kik", "3": "Mikor pedig eljöve a hetedik hónap, és Izráel fiai az õ városaikban [lakozának,]", "4": "Mikor pedig meghallák Júda és Benjámin ellenségei, hogy a kik a fogságból vissza", "5": "És prófétálának a próféták, Aggeus, a próféta és Zakariás az Iddó fia a zsidókna", "6": "Ekkor Dárius király megparancsolá, hogy nézzenek utána a könyvek tárházában, hol", "7": "És ezek után Artaxerxes persa király uralkodásakor Ezsdrás, a Serája fia, ki Aza", "8": "Ezek pedig családfõik és nemzetségi eredetök azoknak, a kik feljövének velem Art", "9": "Minekutána ezek elvégezõdének, jövének hozzám a fõemberek, mondván: Izráel népe ", "10": "És mikor imádkozék Ezsdrás és vallást tõn, sírva és földre borulva az Isten háza"}, "neh": {"1": "Nehémiásnak, a Hakália fiának beszédei.", "2": "És lõn a Niszán [nevû] hóban, Artaxerxes királynak huszadik esztendejében, bor v", "3": "És fölkele Eliásib, a fõpap és atyjafiai, a papok és építék a juhok kapuját; õk ", "4": "Lõn pedig, mikor meghallotta Szanballat, hogy mi építjük a kõfalat, haragra gerj", "5": "Lõn pedig nagy kiáltása a népnek és feleségeiknek az õ atyjokfiai, a zsidók elle", "6": "És lõn, hogy mikor meghallá Szanballat, Tóbiás, az Arábiabeli Gesem és a mi több", "7": "És lõn, hogy midõn megépítteték a kõfal, felállítám az ajtókat és kirendelteténe", "8": "Mikor pedig eljöve a hetedik hónap, és Izráel fiai az õ városaikban lakozának; f", "9": "Azután ugyanezen hónak huszonnegyedik napján egybegyûlének Izráel fiai és bõjtöl", "10": "A megpecsételt [kötése]ken pedig ott valának: Nehémiás, a király helytartója, a ", "11": "És lakozának a nép fejedelmei Jeruzsálemben, a többi nép pedig sorsot vete, hogy", "12": "Ezek pedig a papok és Léviták, a kik feljövének Zorobábellel, Sealtiél fiával és", "13": "Azon a napon olvasának a Mózes könyvébõl a népnek hallatára és írva találák benn"}, "esth": {"1": "Ahasvérus idejében történt (ez az Ahasvérus az, a ki uralkodott Indiától fogva S", "2": "Ezek után, a mint megszünt Ahasvérus király haragja, megemlékezék Vástiról, és a", "3": "Ezek után nagy méltóságra emelé Ahasvérus király Hámánt, a Hammedáta fiát, az Ag", "4": "Márdokeus pedig megtudta mindazt, a mi történt; és Márdokeus megszaggatá ruháit,", "5": "Történt pedig harmadnapon, hogy Eszter felöltözött királyiasan, és megállt a kir", "6": "Azon éjjel kerülte az álom a királyt, és megparancsolá, hogy hozzák elõ a történ", "7": "És elméne a király és Hámán a lakomára, Eszter királynéhoz.", "8": "Azon a napon adá Ahasvérus király Eszter királynénak Hámánnak, a zsidók ellenség", "9": "A tizenkettedik hónapban azért (ez az Adár hónap), annak tizenharmadik napján, a", "10": "És Ahasvérus király adót vettete a földre és a tenger szigeteire."}, "job": {"1": "Vala Úz földén egy ember, a kinek Jób vala a neve. Ez az ember feddhetetlen, iga", "2": "Lõn pedig, hogy egy napon eljövének az Istennek fiai, hogy udvaroljanak az Úr el", "3": "Ezután megnyitá Jób az õ száját, és megátkozá az õ napját.", "4": "És felele a témáni Elifáz, és monda:", "5": "Kiálts csak! Van-é, a ki felelne néked? A szentek közül melyikhez fordulsz?", "6": "Jób pedig felele, és monda:", "7": "Nem rabszolga élete van-é az embernek a földön, és az õ napjai nem olyanok-é, mi", "8": "Akkor felele a sukhi Bildád, és monda:", "9": "Felele pedig Jób, és monda:", "10": "Lelkembõl útálom az életemet, megeresztem felõle panaszomat; szólok az én lelkem", "11": "Felele a Naamából való Czófár, és monda:", "12": "Felele erre Jób, és monda:", "13": "Ímé, mindezeket látta az én szemem, hallotta az én fülem és megértette.", "14": "Az asszonytól született ember rövid életû és háborúságokkal bõvelkedõ.", "15": "Majd felele a Témánból való Elifáz és monda:", "16": "Felele pedig Jób, és monda:", "17": "Még mindig csúfot ûznek belõlem! Szemem az õ patvarkodásuk között virraszt.", "18": "Felele pedig a sukhi Bildád, és monda:", "19": "Felele pedig Jób, és monda:", "20": "Felele pedig a Naamából való Czófár, és monda:", "21": "Felele pedig Jób, és monda:", "22": "Felele pedig a Témánból való Elifáz, és monda:", "23": "Felele pedig Jób, és monda:", "24": "Miért is nem titkolja el a Mindenható az õ [büntetésének] idejét, és miért is ne", "25": "Felele pedig a Sukhból való Bildád, és monda:", "26": "Jób pedig felele, és monda:", "27": "Jób pedig folytatá az õ beszédét, monda:", "28": "Bizony az ezüstnek bányája van, és helye az aranynak, a hol tisztítják.", "29": "Jób pedig folytatá az õ beszédét, és monda:", "30": "Most pedig nevetnek rajtam, a kik fiatalabbak nálam a kiknek atyjokat az én juha", "31": "Szövetségre léptem szemeimmel, és hajadonra mit sem ügyeltem.", "32": "Miután ez a három ember megszünt vala felelni Jóbnak, mivel õ igaz vala önmaga e", "33": "No azért halld meg csak Jób az én szavaimat, és vedd füledbe minden beszédemet!", "34": "És szóla Elihu, és monda:", "35": "Tovább is felele Elihu, és monda:", "36": "És folytatá Elihu, és monda:", "37": "Halljátok meg figyelmetesen az õ hangjának dörgését, és a zúgást, a mely az õ sz", "38": "Majd felele az Úr Jóbnak a forgószélbõl és monda:", "39": "Vadászol-é prédát a nõstény oroszlánnak, és az oroszlánkölykök éhségét kielégíte", "40": "Ekkor szóla az Úr Jóbnak a forgószélbõl, és monda:", "41": "Kihúzhatod-é a leviáthánt horoggal, leszoríthatod-é a nyelvét kötéllel?", "42": "Jób pedig felele az Úrnak, és monda:"}, "ps": {"1": "Boldog ember az, a ki nem jár gonoszok tanácsán, bûnösök útján meg nem áll, és c", "2": "Miért dühösködnek a pogányok, és gondolnak hiábavalóságot a népek?", "3": "Dávid zsoltára; fia, Absolon elõl való futásakor.", "4": "Az éneklõmesternek a neginóthra, Dávid zsoltára.", "5": "Az éneklõmesternek a nehilótra, Dávid zsoltára.", "6": "Az éneklõmesternek a neginóthra, a seminith szerint; Dávid zsoltára.", "7": "Dávid siggajonja, a melyet az Úrhoz énekelt a Benjáminita Kús beszéde miatt.", "8": "Az éneklõmesternek a gittithre; Dávid zsoltára.", "9": "Az éneklõmesternek a múthlabbén szerint; Dávid zsoltára.", "10": "Uram, miért állasz távol? Miért rejtõzöl el a szükség idején?", "11": "Az éneklõmesternek; Dávidé. Az Úrban bízom; hogy mondhatjátok az én lelkemnek: f", "12": "Az éneklõmesternek a seminithre; Dávid zsoltára.", "13": "Az éneklõmesternek; Dávid zsoltára.", "14": "Az éneklõmesternek; Dávidé. Azt mondja a balgatag az õ szívében: Nincs Isten. Me", "15": "Dávid zsoltára.", "16": "Dávid miktámja.", "17": "Dávid imádsága.", "18": "Az éneklõmesternek, az Úr szolgájától, Dávidtól, a ki az Úrhoz ez ének szavait a", "19": "Az éneklõmesternek; Dávid zsoltára.", "20": "Az éneklõmesternek; Dávid zsoltára.", "21": "Az éneklõmesternek; Dávid zsoltára.", "22": "Az éneklõmesternek az ajjelethassakhar szerint; Dávid zsoltára.", "23": "Dávid zsoltára.", "24": "Dávid zsoltára.", "25": "Dávidé.", "26": "Dávidé.", "27": "Dávidé.", "28": "Dávidé.", "29": "Dávid zsoltára.", "30": "Dávid zsoltára. Templomszentelési ének.", "31": "Az éneklõmesternek, Dávid zsoltára.", "32": "Dávid tanítása.", "33": "Örvendezzetek ti igazak, az Úrban; a hívekhez illik a dícséret.", "34": "Dávidé, mikor elváltoztatta értelmét Abimélek elõtt, és mikor ez elûzte õt és el", "35": "Dávidé.", "36": "Az éneklõmesternek; az Úr szolgájáé, Dávidé.", "37": "Dávidé.", "38": "Dávid zsoltára emlékeztetõül.", "39": "Az éneklõmesternek Jeduthunnak, Dávid zsoltára.", "40": "Az éneklõmesternek; Dávid zsoltára.", "41": "Az éneklõmesternek; Dávid zsoltára.", "42": "Az éneklõmesternek; Kóráh fiainak tanítása.", "43": "Ítélj meg engem oh Isten! és oltalmazd meg ügyemet az irgalmatlan nemzetség elle", "44": "Az éneklõmesternek; a Kóráh fiainak tanítása.", "45": "Az éneklõmesternek a sosannimra, Kóráh fiainak tanítása; ének a szerelmetesrõl.", "46": "Az éneklõmesternek, a Kóráh fiainak éneke, a halamothra.", "47": "Az éneklõmesternek, a Kóráh fiainak zsoltára.", "48": "A Kóráh fiainak zsoltáréneke.", "49": "Az éneklõmesternek, a Kóráh fiainak zsoltára.", "50": "Asáf zsoltára.", "51": "Az éneklõmesternek; Dávid zsoltára;", "52": "Az éneklõmesternek; Dávid tanítása;", "53": "Az éneklõmesternek a mahalathra, Dávid tanítása.", "54": "Az éneklõmesternek, hangszerekkel; Dávid tanítása;", "55": "Az éneklõmesternek, hangszerekkel; Dávid tanítása.", "56": "Az éneklõmesternek a Jónathelem rehokimra; Dávidnak miktámja; mikor megragadták ", "57": "Az éneklõmesternek az altashétre; Dávid miktámja; mikor Saul elõl a barlangba me", "58": "Az éneklõmesternek az altashétre; Dávid miktámja.", "59": "Az éneklõmesternek az altashétre. Dávid miktámja; midõn [embereket ]külde Saul, ", "60": "Az éneklõmesternek a susanheduthra, Dávidnak tanító miktámja;", "61": "Az éneklõmesternek hangszerre: Dávidé.", "62": "Az éneklõmesternek, Jedutun szerint; Dávid zsoltára.", "63": "Dávid zsoltára, mikor a Júda pusztájában volt.", "64": "Az éneklõmesternek; Dávid zsoltára.", "65": "Az éneklõmesternek; zsoltár; Dávid éneke.", "66": "Az éneklõmesternek; zsoltár, ének.", "67": "Az éneklõmesternek, hangszerekkel; zsoltár; ének.", "68": "Az éneklõmesternek; Dávid zsoltára, éneke.", "69": "Az éneklõmesternek a sósannimra; Dávidé.", "70": "Az éneklõmesternek, Dávidtól, emlékeztetésre.", "71": "Te benned bízom, Uram! Ne szégyenüljek meg soha.", "72": "Salamoné.", "73": "Aszáf zsoltára.", "74": "Aszáf tanítása.", "75": "Az éneklõmesternek, az altashétre, Aszáf zsoltára, ének.", "76": "Az éneklõmesternek hangszerekkel; Aszáf zsoltára, ének.", "77": "Az éneklõmesternek, Jedutunnak; Aszáfé, zsoltár.", "78": "Aszáf tanítása.", "79": "Aszáf zsoltára.", "80": "Az éneklõmesternek a sosannim-éduthra; Aszáf zsoltára.", "81": "Az éneklõmesternek, a gittithre. Aszáfé.", "82": "Aszáf zsoltára.", "83": "Ének; Aszáf zsoltára.", "84": "Az éneklõmesternek, a gittitre; Kóráh fiainak zsoltára.", "85": "Az éneklõmesternek, Kóráh fiainak zsoltára.", "86": "Dávid imádsága.", "87": "Ének. A Kóráh fiainak zsoltára.", "88": "Ének. A Kóráh fiainak zsoltára. Az éneklõmesternek a Mahalath- lehannóthra. Az E", "89": "Az Ezrahita Ethán tanítása.", "90": "Mózesnek, az Isten emberének imádsága.", "91": "Aki a Felségesnek rejtekében lakozik, a Mindenhatónak árnyékában nyugoszik az.", "92": "Zsoltár, ének szombat napra.", "93": "Uralkodik az Úr, méltóságot öltözött fel; felöltözött az Úr: hatalmat övezett ma", "94": "Uram, bosszúállásnak Istene! Bosszúállásnak Istene, jelenj meg!", "95": "Jõjjetek el, örvendezzünk az Úrnak; vígadozzunk a mi szabadításunk kõsziklájának", "96": "Énekeljetek az Úrnak új éneket; énekelj az Úrnak te egész föld!", "97": "Az Úr uralkodik, örüljön a föld; örvendezzenek a temérdek szigetek.", "98": "Zsoltár.", "99": "Az Úr uralkodik, reszkessenek a népek; Kérubokon ül, remegjen a föld!", "100": "Hálaadó zsoltár.", "101": "Dávid zsoltára.", "102": "A nyomorultnak imádsága, a mikor eleped és kiönti panaszát az Úr elé.", "103": "A Dávidé.", "104": "Áldjad én lelkem az Urat! Uram én Istenem, nagy vagy te igen, ékességet és fensé", "105": "Magasztaljátok az Urat, hívjátok segítségül az õ nevét, hirdessétek a népek közö", "106": "Dicsérjétek az Urat.", "107": "Magasztaljátok az Urat, mert jó, mert örökkévaló az õ kegyelme.", "108": "Ének. Dávid zsoltára.", "109": "Az éneklõmesternek, Dávidé; zsoltár.", "110": "Dávidé; zsoltár.", "111": "Dícsérjétek az Urat.", "112": "Dicsérjétek az Urat.", "113": "Dicsérjétek az Urat.", "114": "Mikor Izráel népe kijöve Égyiptomból, Jákóbnak házanépe az idegen nép közül:", "115": "Nem nékünk Uram, nem nékünk, hanem a te nevednek adj dicsõséget, a te kegyelmedé", "116": "Szeretem az Urat, mert meghallgatja esedezéseim szavát.", "117": "Dicsérjétek az Urat mind, ti pogányok; magasztalják õt mind a népek!", "118": "Magasztaljátok az Urat, mert jó, mert örökkévaló az õ kegyelme!", "119": "Boldogok, a kiknek útjok feddhetetlen, a kik az Úr törvényében járnak.", "120": "Grádicsok éneke.", "121": "Grádicsok éneke.", "122": "Grádicsok éneke, Dávidtól. Örvendezek, mikor mondják nékem: Menjünk el az Úr ház", "123": "Grádicsok éneke.", "124": "Grádicsok éneke, Dávidtól.", "125": "Grádicsok éneke.", "126": "Grádicsok éneke.", "127": "Grádicsok éneke Salamontól. Ha az Úr nem építi a házat, hiába dolgoznak azon ann", "128": "Grádicsok éneke.", "129": "Grádicsok éneke.", "130": "Grádicsok éneke.", "131": "Grádicsok éneke; Dávidtól. Uram, nem fuvalkodott fel az én szívem, szemeim sem l", "132": "Grádicsok éneke.", "133": "Grádicsok éneke Dávidtól. Ímé, mily jó és mily gyönyörûséges, a mikor együtt lak", "134": "Grádicsok éneke.", "135": "Dicsérjétek az Urat!", "136": "Magasztaljátok az Urat, mert jó; mert örökkévaló az õ kegyelme.", "137": "Babilon folyóvizeinél, ott ültünk és sírtunk, mikor a Sionról megemlékezénk.", "138": "Dávidé.", "139": "Az éneklõmesternek, Dávid zsoltára.", "140": "Az éneklõmesternek, Dávid zsoltára.", "141": "Dávid zsoltára.", "142": "Dávid tanítása; imádság a barlangban létekor.", "143": "Dávid zsoltára.", "144": "Dávidé.", "145": "Dávid dicsérõ éneke.", "146": "Dicsérjétek az Urat! Dicsérd én lelkem az Urat!", "147": "Dicsérjétek az Urat! Hiszen Istenünkrõl énekelni jó; hiszen õt dicsérni gyönyörû", "148": "Dicsérjétek az Urat!", "149": "Dicsérjétek az Urat! Énekeljetek az Úrnak új éneket; dicsérje õt a kegyesek gyül", "150": "Dicsérjétek az Urat!"}, "prov": {"1": "Salamonnak, Dávid fiának, Izráel királyának példabeszédei,", "2": "Fiam! ha beveszed az én beszédimet, és az én parancsolatimat elrejted magadnál,", "3": "Fiam! az én tanításomról el ne felejtkezzél, és az én parancsolatimat megõrizze ", "4": "Halljátok meg, fiaim, atyátok erkölcsi tanítását, és figyelmezzetek az értelemne", "5": "Fiam! az én bölcseségemre figyelmezz, az én értelmemre hajtsd a te füledet,", "6": "Fiam! ha kezes lettél a te barátodért, [és] kezedet adván, kötelezted magadat má", "7": "Fiam, tartsd meg az én beszédeimet, és az én parancsolataimat rejtsd el magadnál", "8": "Avagy a bölcsesség nem kiált-é, és az értelem nem bocsátja-é ki az õ szavát?", "9": "Bölcseség megépítette az õ házát, annak hét oszlopát kivágván.", "10": "Salamon bölcs mondásai.", "11": "Az álnok font útálatos az Úrnál; az igaz mérték pedig kedves néki.", "12": "A jó ember jóakaratot nyer az Úrtól; de a gonosz embert kárhoztatja õ.", "13": "A bölcs fiú [enged] atyja intésének; de a csúfoló semmi dorgálásnak helyt nem ád", "14": "A bölcs asszony építi a maga házát; a bolond pedig önkezével rontja el azt.", "15": "Az engedelmes felelet elfordítja a harag felgerjedését; a megbántó beszéd pedig ", "16": "Az embernél vannak az elme gondolatjai; de az Úrtól van a nyelv felelete.", "17": "Jobb a száraz falat, melylyel van csendesség; mint a levágott barmokkal teljes h", "18": "A maga kivánsága után megy az agyas ember, minden igaz bölcseség ellen dühösködi", "19": "Jobb a tökéletesen járó szegény a gonosz nyelvûnél, a ki bolond.", "20": "A bor csúfoló, a részegítõ ital háborgó, és valaki abba beletéved, nem bölcs!", "21": "Mint a vizeknek folyásai, olyan a királynak szíve az Úrnak kezében, valahová aka", "22": "Kivánatosb a jó hírnév nagy gazdagságnál; ezüstnél és aranynál a kedvesség jobb.", "23": "Mikor leülsz enni az uralkodóval, szorgalmasan reá vigyázz, ki van elõtted.", "24": "Ne irígykedjél a gonosztevõkre, se ne kivánj azokkal lenni.", "25": "Még ezek is Salamon példabeszédei, melyeket összeszedegettek Ezékiásnak, a Júda ", "26": "Mint a hó a nyárhoz és az esõ az aratáshoz, úgy nem illik a bolondhoz a tisztess", "27": "Ne dicsekedjél a holnapi nappal; mert nem tudod, mit hoz a nap [tereád.]", "28": "Minden istentelen fut, ha senki nem üldözi is; az igazak pedig, mint az ifjú oro", "29": "A ki a feddésekre is nyakas marad, egyszer csak összetörik, gyógyíthatatlanul.", "30": "Agurnak, a Jáké fiának beszédei, próféczia, melyet mondott a férfiú Itielnek, It", "31": "Lemuel király beszédei, próféczia, melylyel tanította vala õt az anyja."}, "eccl": {"1": "A prédikátornak, Dávid fiának, Jeruzsálem királyának beszédei.", "2": "Mert a bölcsességnek sokaságában sok búsulás van, és valaki öregbíti a tudományt", "3": "Mindennek rendelt ideje [van], és ideje [van] az ég alatt minden akaratnak.", "4": "Viszont látám én mind a nyomorgatásokat, a melyek a nap alatt történnek, és ímé,", "5": "Õrizd meg lábaidat, mikor az Istennek házához mégy, mert hallgatás végett közele", "6": "Van egy gonosz, a melyet láttam a nap alatt, és nagy [baj] az az emberen;", "7": "Jobb a jó hír a drága kenetnél; és a halálnak napja jobb az õ születésének napjá", "8": "Kicsoda hasonló a bölcshöz, és ki tudja a dolgok magyarázatát? Az embernek bölcs", "9": "Mikor adám az én szívemet a bölcseségnek megtudására, és hogy megvizsgáljak [min", "10": "Mikor a fejedelemnek haragja felgerjed te ellened, a te helyedet el ne hagyjad; ", "11": "Vesd a te kenyeredet a víz színére, mert sok nap mulva megtalálod azt.", "12": "Örvendezz a te ifjuságodban, és vídámítson meg téged a te szíved a te ifjúságodn"}, "song": {"1": "Énekek éneke, mely Salamoné.", "2": "Én Sáronnak rózsája [vagyok,] és a völgyek lilioma.", "3": "Az én ágyasházamban éjjeleken keresém azt, a kit szeret az én lelkem,", "4": "Ímé szép vagy, én mátkám, ímé szép vagy,", "5": "Bementem az én kertembe, én húgom, jegyesem,", "6": "Szép vagy én mátkám, mint Tirsa [városa,]", "7": "Oh mely szépek a te lépéseid a sarukban,", "8": "Vajha lennél nékem én atyámfia, ki az én anyámnak emlõjét szopta,"}, "isa": {"1": "Ésaiásnak, Ámós fiának látása, melyet látott Júda és Jeruzsálem felõl, Uzziásnak", "2": "Ésaiásnak, Ámós fiának beszéde, a melyet látott Júda és Jeruzsálem felõl.", "3": "Oh szünjetek meg hát az emberben [bízni], a kinek [egy] lehellet van orrában, me", "4": "És ama napon az Úrnak csemetéje ékes és dicsõséges lészen, és a földnek gyümölcs", "5": "Hadd énekelek kedvesemrõl, szerelmesemnek énekét az Õ szõlõjérõl! Kedvesemnek sz", "6": "A mely esztendõben meghala Uzziás király, látám az Urat ülni magas és felemeltet", "7": "És lõn a Júda királyának, Akháznak, az Uzziás fiának, Jóthám fiának napjaiban, e", "8": "És monda nékem az Úr: Végy magadnak egy nagy táblát, és írd fel reá közönséges b", "9": "De nem lesz mindig sötét ott, a hol most szorongatás van; elõször megalázta Zebu", "10": "Jaj a hamis határozatok határozóinak, és a jegyzõknek, a kik gonoszt jegyeznek,", "11": "És származik egy vesszõszál Isai törzsökébõl, s gyökereibõl egy virágszál neveke", "12": "És így szólsz ama napon: Hálákat adok néked, oh Uram! mert jóllehet haragudtál r", "13": "Jövendölés Babilonia ellen, a melyet látott Ésaiás, Ámós fia.", "14": "Mert könyörül az Úr Jákóbon, és ismét elválasztja Izráelt, és megnyugotja õket f", "15": "Jövendölés Moáb ellen.", "16": "Küldjétek a föld Urának bárányát Szelából a pusztán át Sion leányának hegyére.", "17": "Jövendölés Damaskus ellen. Ímé Damaskus városa elpusztíttatik, és romok halmává ", "18": "Jaj a szárnysuhogás országának, a mely Szerecsenország folyóin túl van;", "19": "Jövendölés Égyiptom ellen.", "20": "Amely esztendõben Asdódba ment a Tartán, Szargon Assiria királya küldvén õt, és ", "21": "Jövendölés a tenger pusztasága ellen.", "22": "Jövendölés a látás völgye ellen.", "23": "Jövendölés Tírus ellen.", "24": "Ímé az Úr megüresíti a földet és elpusztítja azt, és elfordítja színét és elszél", "25": "Uram, te vagy Istenem, magasztallak, dícsérem nevedet! Mivel csodát cselekvél, ö", "26": "Ama napon ez éneket énekelik Júda földén: Erõs városunk van nékünk, szabadítását", "27": "Ama napon meglátogatja az Úr kemény, nagy és erõs kardjával Leviatánt, a futó kí", "28": "Jaj Efraim részegei kevély koronájának és dicsõséges ékessége hervadó virágának,", "29": "Jaj Árielnek, Árielnek, a városnak, a hol Dávid lakott! Esztendõt esztendõhöz ad", "30": "Jaj a pártos fiaknak, így szól az Úr, a kik tervet visznek véghez nélkülem, és s", "31": "Jaj nékik, a kik Égyiptomba mennek segítségért, lovakra támaszkodnak, és a szeke", "32": "Ímé, igazság szerint uralkodik a király, és a fejedelmek fõk lesznek az ítéletté", "33": "Jaj néked pusztító és el nem pusztított, te csalárd, a kit még meg nem csaltak! ", "34": "Jõjjetek népek és halljátok, nemzetségek figyeljetek, hallja a föld és teljesség", "35": "Örvend a puszta és a kietlen [hely,] örül a pusztaság és virul mint õszike.", "36": "És lõn Ezékiás király tizennegyedik esztendejében, feljöve Szanhérib assir királ", "37": "És lõn, hogy meghallá Ezékiás, a király, meghasogatá ruháit, gyászba öltözött, é", "38": "Azon napokban halálos betegségbe esék Ezékiás, és eljött hozzá Ésaiás Ámós fia, ", "39": "Abban az idõben levelet és ajándékot küldött a babilóniai király, Meródák Baladá", "40": "Vígasztaljátok, vígasztaljátok népemet, így szól Istenetek!", "41": "Hallgassatok reám, ti szigetek, és a népek vegyenek új erõt, közelgjenek, majd s", "42": "Ímé az én szolgám, a kit gyámolítok, az én választottam, a kit szívem kedvel, le", "43": "És most, oh Jákób, így szól az Úr, a te Teremtõd, és a te alkotód, Izráel: Ne fé", "44": "És most hallgass Jákób, én szolgám, és Izráel, a kit én elválasztottam.", "45": "Így szól az Úr felkentjéhez, Czírushoz, kinek jobbkezét megfogám, hogy meghódolt", "46": "Ledõl Bél, elesik Nebó, oktalan barmokra kerülnek szobraik, és miket ti hordozta", "47": "Szállj le és ülj a porba, Babilon szûz leánya, ülj a földre királyi szék nélkül,", "48": "Halljátok ezt Jákób háza, a kik Izráel nevérõl neveztettek, és Júda forrásából s", "49": "Hallgassatok reám, ti szigetek, és figyeljetek távol való népek: anyám méhétõl h", "50": "Így szól az Úr: Hol van anyátok elválólevele, a melylyel õt elbocsátám? vagy hol", "51": "Hallgassatok reám, kik az igazságot követitek, kik az Urat keresitek; tekintsete", "52": "Serkenj föl, serkenj föl, öltözd fel erõsségedet, Sion, öltözzél fel ékességed r", "53": "Ki hitt a mi tanításunknak, és az Úr karja kinek jelentetett meg?", "54": "Ujjongj te meddõ, ki nem szûltél, ujjongva énekelj és kiálts, ki nem vajudtál, m", "55": "Oh mindnyájan, kik szomjúhoztok, jertek e vizekre, ti is, kiknek nincs pénzetek,", "56": "Így szól az Úr: Õrizzétek meg a jogosságot, és cselekedjetek igazságot, mert köz", "57": "Az igaz elvész és nem veszi eszébe senki, és az irgalmasságtevõk elragadtatnak é", "58": "Kiálts [teljes] torokkal, ne kiméld; mint trombita emeld fel hangodat, és hirdes", "59": "Ímé, nem oly rövid az Úr keze, hogy meg ne szabadíthatna, és nem oly süket az õ ", "60": "Kelj fel, világosodjál, mert eljött világosságod, és az Úr dicsõsége rajtad felt", "61": "Az Úr Isten lelke van én rajtam azért, mert fölkent engem az Úr, hogy a szegénye", "62": "Sionért nem hallgatok és Jeruzsálemért nem nyugszom, míg földerül, mint fényessé", "63": "Ki ez, ki jõ Edomból, veres ruhákban Boczrából, a ki ékes öltözetében, ereje sok", "64": "Oh, vajha megszakasztanád az egeket és leszállnál, elõtted a hegyek elolvadnának", "65": "Megkeresni hagytam magamat azoktól, a kik nem is kérdeztenek; megtaláltattam mag", "66": "Így szól az Úr: Az egek nékem ülõszékem, és a föld lábaimnak zsámolya: minõ ház "}, "jer": {"1": "Jeremiásnak, Hilkiás fiának beszédei, a ki az Anatótban, Benjámin földén [lakó] ", "2": "Majd szóla az Úr nékem, mondván:", "3": "Nos hát! Ha elbocsátja valaki az õ feleségét, és ez eltávozik tõle és más férfiú", "4": "Ha visszatérsz, Izráel, ezt mondja az Úr, hozzám térj vissza, és ha eltávolítod ", "5": "Járjátok el Jeruzsálem utczáit, és nézzétek csak és tudjátok meg és tudakozzátok", "6": "Benjámin fiai, fussatok ki Jeruzsálembõl, és fújjatok kürtöt Thekoában, és tûzze", "7": "Az a beszéd, a melyet az Úr szóla Jeremiásnak, mondván:", "8": "Abban az idõben, azt mondja az Úr, kihányják majd Júda királyainak csontjait és ", "9": "Bárcsak a fejem vízzé változnék, a szemem pedig könyhullatásnak kútfejévé, hogy ", "10": "Halljátok meg a szót, a mit az Úr szól néktek, Izráel háza!", "11": "Az a beszéd, a melyet az Úr beszélt Jeremiásnak, mondván:", "12": "Igaz vagy Uram, hogyha perlek [is] veled; éppen azért hadd beszélhessek veled pe", "13": "Ezt mondá az Úr nékem: Menj el, és vásárolj magadnak lenövet, és illeszd azt a d", "14": "Az Úrnak szava, a mit Jeremiásnak szólott a szárazság felõl:", "15": "És monda az Úr nékem: Ha Mózes és Sámuel állanának is elõttem, nem [hajolna] lel", "16": "Majd szóla az Úr nékem, mondván:", "17": "A Júda vétke vas tollal, gyémánt hegygyel van felírva; fel van vésve szívök tábl", "18": "Az a beszéd, a melyet az Úr beszélt Jeremiásnak, mondván:", "19": "Ezt mondja az Úr: Menj el és végy egy cserépkorsót a fazekastól, és némelyekkel ", "20": "És hallá Passúr a pap, az Immár fia (õ pedig fejedelem vala az Úr házában), Jere", "21": "Ez a beszéd, a melyet szóla az Úr Jeremiásnak, mikor elküldé hozzá Sedékiás kirá", "22": "Ezt mondja az Úr: Menj alá a Júda királyának házába, és beszéld el ezeket:", "23": "Jaj a pásztoroknak, a kik elvesztik és elszélesztik az én mezõmnek juhait, azt m", "24": "Látomást mutata nékem az Úr, és ímé, két kosár füge volt letéve az Úr temploma e", "25": "Az a beszéd, a mely lõn Jeremiáshoz az egész Júda népe felõl, Joákim negyedik es", "26": "A Jojákim uralkodásának kezdetén, a ki fia vala Jósiásnak, a Júda királyának, e ", "27": "A Jojákim uralkodásának kezdetén, a ki fia vala Jósiásnak, a Júda királyának, il", "28": "És abban az esztendõben, Sedékiás, Júda királya uralkodásának kezdetén, a negyed", "29": "Ezek ama levél szavai, a melyet Jeremiás próféta külde Jeruzsálembõl a fogságban", "30": "Az a szó, a melyet szólott az Úr Jeremiásnak, mondván:", "31": "Az idõben, monda az Úr, Izráel minden nemzetségének Istene leszek, és õk az én n", "32": "Az a szó, a melyet szóla az Úr Jeremiásnak, Sedékiásnak, a Júda királyának tized", "33": "Másodszor is szóla az Úr Jeremiásnak, mikor õ még fogva vala a tömlöcz pitvarába", "34": "Az a beszéd, a melyet szólott az Úr Jeremiásnak, (mikor Nabukodonozor a babiloni", "35": "Az a beszéd, a melyet szóla az Úr Jeremiásnak, Jojákimnak, Jósiás, Júda királya ", "36": "És Jojákimnak, a Jósiás fiának, Júda királyának negyedik esztendejében is szóla ", "37": "Uralkodott pedig Sedékiás király, Jósiásnak fia, Kónia helyett, a ki Jojákimnak ", "38": "De meghallá Safátiás Mattánnak fia, és Gedáliás Passúrnak fia, és Jukál a Selémi", "39": "Sedékiásnak, a Júda királyának kilenczedik esztendejében, a tizedik hónapban elj", "40": "Az a szózat, a melyet az Úr szóla Jeremiásnak, miután Nabuzáradán, a poroszlók f", "41": "És a hetedik hónapban csakugyan eljöve Ismáel, Natániának, Elisáma fiának fia, a", "42": "Eljöve pedig a csapatoknak minden tisztje, és Jóhanán, Káreának fia, és Jazánia,", "43": "És a mint Jeremiás teljesen elmondta az egész népnek az Úr, az õ Istenök minden ", "44": "Az a szó, a mely lõn Jeremiáshoz, minden Júdabeliek felõl, a kik laknak vala Égy", "45": "Az a szó, a melyet Jeremiás próféta szóla Báruknak, Néria fiának, mikor õ könyvb", "46": "Ez a szó, a melyet az Úr szólott Jeremiás prófétának a pogányok felõl;", "47": "Az a szó, a melyet az Úr szóla Jeremiás prófétának a Filiszteusok felõl, mielõtt", "48": "Moáb felõl ezt mondja a Seregek Ura, az Izráel Istene: Jaj Nébónak, mert elpuszt", "49": "Az Ammon fiai felõl ezt mondja az Úr: Nincsenek-é Izráelnek fiai? Nincsen-é örök", "50": "Az a szó, a melyet szóla az Úr Babilon felõl és a Káldeusok földje felõl, Jeremi", "51": "Ezt mondja az Úr: Ímé, én pusztító szelet támasztok Babilon ellen és azok ellen,", "52": "Huszonegy esztendõs volt Sedékiás, mikor uralkodni kezde, és tizenegy esztendeig"}, "lam": {"1": "Jaj! de árván ül a nagy népû város! Olyanná lõn, mint az özvegyasszony! Nagy vol", "2": "Jaj; de sûrû felhõt borított haragjában az Úr Sionnak leányára! az égbõl a földr", "3": "Én vagyok az az ember, a ki nyomorúságot látott az õ haragjának vesszeje miatt.", "4": "Jaj! de meghomályosodott az arany, elváltozott a szép színarany, kiszórattak a s", "5": "Emlékezzél meg Uram, mi esett meg rajtunk; tekintsd meg és lásd meg gyalázatunka"}, "ezek": {"1": "És lõn a harminczadik esztendõben, a negyedik [hónap]ban, a hónap ötödikén, miko", "2": "És monda nékem: Embernek fia! állj lábaidra, és szólok veled.", "3": "És mondá nékem: Embernek fia! a mi elõtted van, edd meg; edd meg ezt a türetet, ", "4": "És te, embernek fia, végy magadnak egy téglát, tedd azt elõdbe, és véss reá egy ", "5": "És te, embernek fia, végy magadnak éles kardot, borbélyok beretvájául vedd azt m", "6": "És lõn az Úrnak szava én hozzám, mondván:", "7": "És lõn az Úr beszéde hozzám, mondván:", "8": "És lõn a hatodik esztendõben, a hatodik hónapban, a hónap ötödik napján: én ülök", "9": "És kiáltá füleimbe nagy felszóval, mondván: Hozzátok el a városra a meglátogatás", "10": "És látám, és ímé a mennyezeten, a mely a Kérubok feje fölött vala, látszék felet", "11": "És fölemelt engem a lélek, és bevive az Úr házának keleti kapujához, a mely néz ", "12": "És lõn az Úrnak szava énhozzám, mondván:", "13": "És lõn az Úr beszéde hozzám, mondván:", "14": "És jövének hozzám férfiak Izráel vénei közül, és leülének én elõttem.", "15": "És lõn az Úr beszéde hozzám, mondván:", "16": "És lõn az Úr beszéde hozzám, mondván:", "17": "És lõn az Úr beszéde hozzám, mondván:", "18": "És lõn az Úr szava hozzám, mondván:", "19": "Te pedig kezdj gyászéneket Izráel fejedelmeirõl.", "20": "És lõn a hetedik esztendõben, az ötödik hónap tizedikén: jövének férfiak Izráel ", "21": "És lõn az Úrnak beszéde hozzám, mondván:", "22": "És lõn az Úr beszéde hozzám, mondván:", "23": "És lõn az Úr beszéde hozzám, mondván:", "24": "És lõn az Úr beszéde hozzám a kilenczedik esztendõben, a tizedik hónapban, a hón", "25": "És lõn az Úr beszéde hozzám, mondván:", "26": "És lõn a tizenegyedik esztendõben, a hónap elsején, lõn az Úrnak beszéde hozzám,", "27": "És lõn az Úr beszéde hozzám, mondván:", "28": "És lõn az Úr beszéde hozzám, mondván:", "29": "A tizedik esztendõben, a tizedik hónapban, a hónap tizenkettedikén lõn az Úr bes", "30": "És lõn az Úr beszéde hozzám, mondván:", "31": "És lõn a tizenegyedik esztendõben, a harmadik hónapban, a hónap elsején, lõn az ", "32": "És lõn a tizenkettedik esztendõben, a tizenkettedik hónapban, a hónap elsején, l", "33": "És lõn az Úr beszéde hozzám, mondván:", "34": "És lõn az Úrnak beszéde hozzám, mondván:", "35": "És lõn az Úr beszéde hozzám, mondván:", "36": "És te, embernek fia, prófétálj Izráel hegyei felõl, és mondjad: Izráel hegyei, h", "37": "Lõn én rajtam az Úrnak keze, és kivitt engem az Úr lélek által, és letõn engem a", "38": "És lõn az Úr beszéde hozzám, mondván:", "39": "És te, embernek fia, prófétálj Góg ellen, és mondjad: Így szól az Úr Isten: Ímé,", "40": "Huszonötödik esztendejében fogságunknak, az esztendõnek kezdetén, a hónap tizedi", "41": "És bevitt engem a templomba, és megméré a gyámoszlopokat, hat sing széles vala e", "42": "És kivitt engem a külsõ pitvarba az északi úton és vitt engem a kamarák épületéh", "43": "És vitt engem a kapuhoz, ahhoz a kapuhoz, a mely napkelet felé néz vala.", "44": "És visszavitt engem a szenthely külsõ kapujának útjára, mely keletre néz vala; é", "45": "És mikor a földet sorsvetéssel elosztjátok örökségül, adjatok áldozatot az Úrnak", "46": "Ezt mondja az Úr Isten: A belsõ pitvar kapuja, mely keletre néz, zárva legyen a ", "47": "És visszatéríte engem a ház ajtajához, és ímé, víz jõ vala ki a ház küszöbe alól", "48": "Ezek a nemzetségek nevei: az északi határon a Hetlóntól Hamáthig vezetõ út menté"}, "dan": {"1": "Jojakim, Júda királya uralkodásának harmadik esztendejében jöve Nabukodonozor, a", "2": "És Nabukodonozor uralkodásának második esztendejében álmokat láta Nabukodonozor,", "3": "Nabukodonozor király csináltata egy arany [álló]képet, magassága hatvan sing, sz", "4": "Én Nabukodonozor békében valék az én házamban, és virágzó az én palotámban.", "5": "Belsazár király nagy lakomát szerze az õ ezer fõemberének, és az ezer elõtt bort", "6": "Tetszék Dáriusnak, és rendele a birodalom fölé százhúsz tiszttartót, hogy az egé", "7": "Belsazárnak, a babiloni királynak elsõ esztendejében álmot láta Dániel és fejéne", "8": "Belsazár király uralkodásának harmadik esztendejében látomás jelenék meg nékem, ", "9": "Dáriusnak, az Asvérus fiának elsõ esztendejében, a ki a Médiabeliek nemzetségébõ", "10": "Czírusnak, Persia királyának harmadik esztendejében egy ige jelenteték Dánielnek", "11": "Én is a méd Dárius elsõ esztendejében mellette állék, hogy õt támogassam és segí", "12": "És abban az idõben felkél Mihály, a nagy fejedelem, a ki a te néped fiaiért áll,"}, "hos": {"1": "Az Úr igéje, a mely lõn Hóseáshoz, a Beeri fiához, Uzziás, Jótám, Ákház, Ezékiás", "2": "Pereljetek anyátokkal, pereljetek (mert nem feleségem õ, és én sem vagyok néki f", "3": "És mondá az Úr nékem: Menj el újra, szeress egy asszonyt, a kit szeret az õ társ", "4": "Halljátok meg az Úrnak beszédét Izráel fiai, mert pere van az Úrnak a földnek la", "5": "Halljátok meg ezt, ti papok! Figyeljetek, Izráel háza! Hallgassatok ide királyna", "6": "Jertek, térjünk vissza az Úrhoz, mert õ szaggatott meg és õ gyógyít meg minket; ", "7": "A mikor gyógyítani akarnám Izráelt, akkor tudódik ki Efraim vétke és Samaria gon", "8": "Szádhoz a kürtöt! Mint a sas, [úgy jön] az Úr házára! Mert megszegték az én frig", "9": "Ne örvendezz Izráel oly vígan, mint a pogányok; mert paráználkodással elszakadtá", "10": "Buja szõlõtõ az Izráel, a mely termi az õ gyümölcseit. Gyümölcsének sokasága sze", "11": "Mikor még gyermek volt Izráel, megszerettem õt, és Égyiptomból hívtam ki az én f", "12": "Széllel táplálkozik Efraim és fut a keleti szél után. Mindennap szaporítja a haz", "13": "Efraim szólott volt, rettegés: nagygyá lett Izráelben, de vétkezett a Baállal, é", "14": "Meglakol Samaria, mert daczolt az õ Istenével. Fegyver által hullanak el; csecse"}, "joel": {"1": "Az Úrnak igéje, a mely lõn Jóelhez, a Petuel fiához.", "2": "Fújjátok a kürtöt a Sionon, és rivalgjatok az én szent hegyemen! Rémüljenek meg ", "3": "Mert ímé, azokon a napokon és abban az idõben, a mikor meghozom Júda és Jeruzsál"}, "amos": {"1": "Ámós beszédei, a ki a Tékoabeli pásztorok közt volt, [azokról,] a miket Izráel f", "2": "Így szól az Úr: Három bûne miatt a Moábnak, sõt négy miatt, nem fordítom el; mer", "3": "Halljátok meg e beszédet, melyet az Úr szól ti felõletek, Izráel fiai; mindama n", "4": "Halljátok meg e beszédet Básánnak ünõi, a kik Samaria hegyén vagytok; a kik nyom", "5": "Halljátok meg e beszédet, a melyet síródalként szólok ti rólatok, Izráelnek háza", "6": "Jaj azoknak, a kik gondtalanul élnek a Sionon, és a kik elbizakodnak Samaria heg", "7": "Ily dolgot láttatott velem az Úr Isten; Ímé, teremte sáskát a sarjúfakadás kezde", "8": "Ily dolgot láttatott velem az Úr Isten: Ímé, egy kosár érett gyümölcs.", "9": "Látám az Urat állani az oltáron, és mondá: Üsd meg az oszlop fejét, hadd rendülj"}, "obad": {"1": "Abdiás látása. Így szól az Úr Isten Edomról: Hírt hallottunk az Úrtól! És hírnök"}, "jonah": {"1": "És lõn az Úrnak szava Jónáshoz, az Amittai fiához, mondván:", "2": "Az Úr pedig egy nagy halat rendelt, hogy benyelje Jónást. És lõn Jónás a halnak ", "3": "És lõn az Úrnak szava Jónáshoz másodszor [is,] mondván:", "4": "És igen rossznak látszék ez Jónás elõtt, és megharaguvék."}, "mic": {"1": "Az Úr igéje, a mely lõn a moreseti Mikeáshoz, Jótám, Akház és Ezékiásnak, Júda k", "2": "Jaj azoknak, a kik hamisságot gondolnak és a kik ágyasházukban gonoszságot csele", "3": "És mondám én: Halljátok, kérlek, Jákób fejedelmei és Izráel házának vezérei: Nem", "4": "És lészen: az utolsó idõben az Úr házának hegye a hegyek fölé helyeztetik, és fe", "5": "Seregelj hát egybe, seregek leánya! Ostrommal támadt ellenünk; pálczával verjék ", "6": "Halljátok csak, a mit mond az Úr! Kelj fel, perelj a hegyekkel, és hallják meg s", "7": "Jaj nékem, mert olyanná lettem, mint a letakarított mezõ, mint a megszedett szõl"}, "nah": {"1": "Ninive terhe; az elkosi Náhum látásának könyve.", "2": "Pusztító jön fel ellened; õrizd a várat, nézzed az útat, erõsítsd derekadat, kem", "3": "Jaj a vérszopó városnak! Mindenestõl hazug [és] erõszakkal telve, [és] nem szûni"}, "hab": {"1": "A teher, a melyet Habakuk próféta látott.", "2": "Õrhelyemre állok, és megállok a bástyán, és vigyázok, hogy lássam, mit szól hozz", "3": "Habakuk próféta könyörgése a sigjónóth szerint."}, "zeph": {"1": "Az Úr igéje, a melyet szólt Sofóniásnak, a Kusi fiának, a ki Gedáliás fia, a ki ", "2": "Térjetek eszetekre, s eszméljetek fel, ti, arczátlan nemzet,", "3": "Jaj az ellenszegülõnek és undoknak, az erõszakos városnak!"}, "hag": {"1": "Dárius király második esztendejének hatodik hónapjában, a hónapnak elsõ napján s", "2": "A hetedik hónap huszonnegyedik napján szóla az Úr Aggeus próféta által, mondván:"}, "zech": {"1": "Dárius második esztendejében, a nyolczadik hónapban szóla az Úr Zakariáshoz, a B", "2": "Felemelém ismét szemeimet, és ímé, láték egy férfiút és a kezében mérõ- kötelet.", "3": "Azután megmutatá nékem Jósuát, a fõpapot, a ki az Úr angyala elõtt álla, és a Sá", "4": "Majd visszatére az angyal, a ki beszél vala velem, és felkölte engem, mint mikor", "5": "Azután ismét felemelém szemeimet, és látám, hogy ímé, egy könyv repül vala.", "6": "Majd megfordulék és felemelém szemeimet, és látám, hogy ímé négy szekér jön vala", "7": "És lõn a Dárius király negyedik esztendejében, hogy szóla az Úr Zakariáshoz a ki", "8": "Majd szóla a Seregeknek Ura, mondván:", "9": "Az Úr igéjének terhe a Kadrák földe ellen; Damaskus lesz pedig annak nyugvóhelye", "10": "Kérjetek esõt az Úrtól a késõi esõ idején! Az Úr villámlást szerez, és záporesõt", "11": "Nyisd meg kapuidat, oh Libánon, hogy tûz emészszen czédrusaid közt!", "12": "Az Úr igéjének terhe Izráel ellen. Így szól az Úr, a ki az egeket kiterjesztette", "13": "Azon a napon kútfõ fakad a Dávid házának és Jeruzsálem lakosainak a bûn és tiszt", "14": "Ímé, eljön az Úrnak napja, és a te prédádat felosztják benned."}, "mal": {"1": "Az Úr igéjének terhe Izráel ellen, Malakiás által.", "2": "Most azért néktek szól ez a parancsolat, ti papok!", "3": "Ímé, elküldöm én az én követemet, és megtisztítja elõttem az útat, és mindjárt e", "4": "Mert ímé, eljön a nap, lángoló, mint a sütõ-kemencze, és [olyanná] lesz minden k"}, "matt": {"1": "Jézus Krisztusnak, Dávid fiának, Ábrahám fiának nemzetségérõl való könyv.", "2": "A mikor pedig megszületik vala Jézus a júdeai Bethlehemben, Heródes király idejé", "3": "Azokban a napokban pedig eljöve Keresztelõ János, a ki prédikál vala Júdea puszt", "4": "Akkor Jézus viteték a Lélektõl a pusztába, hogy megkisértessék az ördögtõl.", "5": "Mikor pedig látta Jézus a sokaságot, felméne a hegyre, és a mint leül vala, hozz", "6": "Vigyázzatok, hogy alamizsnátokat ne osztogassátok az emberek elõtt, hogy lássana", "7": "Ne ítéljetek, hogy ne ítéltessetek.", "8": "Mikor leszállott vala a hegyrõl, nagy sokaság követé õt.", "9": "És hajóra szállva átkele, és méne a maga városába.", "10": "És elõszólítván tizenkét tanítványát, hatalmat ada nékik a tisztátalan lelkek fe", "11": "És lõn, mikor elvégezé Jézus a tizenkét tanítványának adott utasítást, elméne on", "12": "Abban az idõben a vetéseken át haladt Jézus szombatnapon; tanítványai pedig megé", "13": "Azon a napon kimenvén Jézus a házból, leüle a tenger mellett.", "14": "Abban az idõben hírét hallá Heródes negyedes fejedelem Jézusnak,", "15": "Akkor írástudók és farizeusok jõnek vala Jézushoz, Jeruzsálembõl, mondván:", "16": "És hozzá menvén a farizeusok és sadduczeusok, kisértvén, kérék õt, hogy mutasson", "17": "És hat nap mulva magához vevé Jézus Pétert, Jakabot és ennek testvérét Jánost, é", "18": "Abban az órában menének a tanítványok Jézushoz, mondván: Vajjon ki nagyobb a men", "19": "És lõn, mikor elvégezte Jézus e beszédeket, elméne Galileából, és méne Júdeának ", "20": "Mert hasonlatos a mennyeknek országa a gazdaemberhez, a ki jó reggel kiméne, hog", "21": "És mikor közeledtek Jeruzsálemhez, és Bethfagéba, az olajfák hegyéhez jutottak v", "22": "És megszólalván Jézus, ismét példázatokban beszél vala nékik, mondván:", "23": "Akkor szóla Jézus a sokaságnak és az õ tanítványainak,", "24": "És kijõvén Jézus a templomból, tovább méne; és hozzámenének az õ tanítványai, ho", "25": "Akkor hasonlatos lesz a mennyeknek országa ama tíz szûzhöz, a kik elõvevén az õ ", "26": "És mikor mindezeket a beszédeket elvégezte vala Jézus, monda az õ tanítványainak", "27": "Mikor pedig reggel lõn, tanácsot tartának mind a fõpapok és a nép vénei Jézus el", "28": "A szombat végén pedig, a hét elsõ napjára virradólag, kiméne Mária Magdaléna és "}, "mark": {"1": "A Jézus Krisztus, az Isten Fia evangyéliomának kezdete,", "2": "Napok mulva pedig ismét beméne Kapernaumba, és meghallák, hogy otthon van.", "3": "És ismét beméne a zsinagógába, és vala ott egy megszáradt kezû ember.", "4": "És ismét kezde tanítani a tenger mellett. És nagy sokaság gyûle õ hozzá, úgy hog", "5": "És menének a tenger túlsó partjára, a Gadarenusok földére.", "6": "És kiméne onnét, és méne az õ hazájába, és követék õt az õ tanítványai.", "7": "És hozzá gyûlének a farizeusok és némelyek az írástudók közül, a kik Jeruzsálemb", "8": "Azokban a napokban, mivelhogy fölötte nagy volt a sokaság, és nem volt mit enniö", "9": "Azután monda nékik: Bizony mondom néktek, hogy vannak némelyek az itt állók közö", "10": "Onnan pedig felkelvén Judea határaiba méne, a Jordánon túl való részen által; és", "11": "És mikor Jeruzsálemhez közeledének, Bethfagé és Bethánia felé, az olajfák hegyén", "12": "És kezde nékik példázatokban beszélni: Egy ember szõlõt ültetett, és körülvevé g", "13": "Mikor pedig a templomból kiméne, monda néki egy az õ tanítványai közül: Mester, ", "14": "Két nap mulva pedig húsvét vala és a kovásztalan kenyerek ünnepe. És a fõpapok é", "15": "És mindjárt reggel tanácsot tartván a fõpapok a vénekkel és írástudókkal, és az ", "16": "Mikor pedig elmult a szombat, Mária Magdaléna, és Mária a Jakab [anyja], és Salo"}, "luke": {"1": "Mivelhogy sokan kezdették rendszerint megírni azoknak a dolgoknak az elbeszélésé", "2": "És lõn azokban a napokban, Augusztus császártól parancsolat adaték ki, hogy mind", "3": "Tibérius császár uralkodásának tizenötödik esztendejében pedig, mikor Júdeában P", "4": "Jézus pedig Szent Lélekkel telve, visszatére a Jordántól, és viteték a Lélektõl ", "5": "És lõn, hogy mikor a sokaság hozzá tódult, hogy hallgassa az Isten beszédét, õ a", "6": "Lõn pedig a [húsvét] szombatját követõ második szombaton, hogy a vetések között ", "7": "Mikor pedig minden õ beszédeit a nép hallatára elvégezte, beméne Kapernaumba.", "8": "És lõn ezután, hogy õ jár vala városonként és falunként, prédikálván és hirdetvé", "9": "Minekutána pedig összehívta [Jézus ]az õ tizenkét tanítványát, ada nékik erõt és", "10": "Ezek után pedig rendele az Úr másokat is, hetvenet, és elküldé azokat kettõnként", "11": "És lõn, mikor õ imádkozék egy helyen, minekutána elvégezte, monda néki egy az õ ", "12": "Ezenközben mikor sok ezerbõl álló sokaság gyûlt egybe, annyira, hogy egymást let", "13": "Jövének pedig ugyanazon idõben némelyek, kik néki hírt mondának a Galileabeliek ", "14": "És lõn mikor a fõfarizeusok közül egynek házához ment szombatnapon kenyeret enni", "15": "Közelgetnek vala pedig õ hozzá a vámszedõk és a bûnösök mind, hogy hallgassák õt", "16": "Monda pedig az õ tanítványainak is: Vala egy gazdag ember, kinek vala egy sáfára", "17": "Monda pedig a tanítványoknak: Lehetetlen dolog, hogy botránkozások ne essenek; d", "18": "Monda pedig nékik példázatot is arról, hogy mindig imádkozni kell, és meg nem re", "19": "És bemenvén, általméne Jerikhón.", "20": "És lõn azok közül a napok közül egyen, mikor õ a népet tanítá a templomban, és é", "21": "És mikor feltekintett, látá, hogy a gazdagok hányják az õ ajándékaikat a persely", "22": "Elközelgetett pedig a kovásztalan kenyerek ünnepe, mely husvétnak mondatik.", "23": "És fölkelvén az õ egész sokaságuk, vivék õt Pilátushoz.", "24": "A hétnek elsõ [napján] pedig kora reggel a sírhoz menének, vivén az elkészített "}, "john": {"1": "Kezdetben vala az Íge, és az Íge vala az Istennél, és Isten vala az Íge.", "2": "És harmadnapon menyegzõ lõn a galileai Kánában; és ott volt a Jézus anyja;", "3": "Vala pedig a farizeusok közt egy ember, a neve Nikodémus, a zsidók fõembere:", "4": "Amint azért megtudta az Úr, hogy a farizeusok meghallották, hogy Jézus több taní", "5": "Ezek után ünnepök vala a zsidóknak, és felméne Jézus Jeruzsálembe.", "6": "Ezek után elméne Jézus a galileai tengeren, a Tiberiáson túl.", "7": "És ezek után Galileában jár vala Jézus; mert nem akar vala Júdeában járni, mivel", "8": "Jézus pedig elméne az Olajfák hegyére.", "9": "És a mint eltávozék, láta egy embert, a ki születésétõl fogva vak vala.", "10": "Bizony, bizony mondom néktek: A ki nem az ajtón megy be a juhok aklába, hanem má", "11": "Vala pedig egy beteg, Lázár, Bethániából, Máriának és az õ testvérének, Márthána", "12": "Jézus azért hat nappal a husvét elõtt méne Bethániába, a hol a megholt Lázár val", "13": "A husvét ünnepe elõtt pedig, tudván Jézus, hogy eljött az õ órája, hogy átmenjen", "14": "Ne nyugtalankodjék a ti szívetek: higyjetek Istenben, és higyjetek én bennem.", "15": "Én vagyok az igazi szõlõtõ, és az én Atyám a szõlõmûves.", "16": "Ezeket beszéltem néktek, hogy meg ne botránkozzatok.", "17": "Ezeket beszélte Jézus; és felemelé szemeit az égre, és monda: Atyám, eljött az ó", "18": "Mikor ezeket mondta vala Jézus, kiméne az õ tanítványaival együtt túl a Kedron p", "19": "Akkor azért elõfogá Pilátus Jézust, és megostoroztatá.", "20": "A hétnek elsõ napján pedig jó reggel, a mikor még sötétes vala, oda méne Mária M", "21": "Ezek után ismét megjelentette magát Jézus a tanítványoknak a Tibériás tengerénél"}, "acts": {"1": "Elsõ könyvemet írtam, Theofilus, mindazokról, a miket kezdett Jézus cselekedni é", "2": "És mikor a pünkösd napja eljött, mindnyájan egyakarattal együtt valának.", "3": "Péter és János pedig együtt mennek vala fel a templomba az imádkozásnak órájára,", "4": "Míg õk azonban a néphez szólottak, oda léptek hozzájuk a papok és a templom felü", "5": "Egy ember azonban, névszerint Anániás, Safirával, az õ feleségével, eladá birtok", "6": "Azokban a napokban pedig, mikor a tanítványok szaporodának, támada a görög zsidó", "7": "Monda pedig a fõpap: Vajjon így vannak-é hát ezek?", "8": "Saulus pedig szintén javallta az õ megöletését. És támada azon a napon nagy üldö", "9": "Saulus pedig még fenyegetéstõl és öldökléstõl lihegve az Úrnak tanítványai ellen", "10": "Vala pedig Czézáreában egy Kornélius nevû férfiú, százados az úgynevezett itália", "11": "Meghallák azonban az apostolok és a Júdeában levõ atyafiak, hogy a pogányok is b", "12": "Abban az idõben pedig Heródes király elkezde kegyetlenkedni némelyekkel, a gyüle", "13": "Valának pedig Antiókhiában az [ott] levõ gyülekezetben némely próféták és tanító", "14": "Lõn pedig Ikóniumban, hogy õk együtt menének be a zsidók zsinagógájába, és prédi", "15": "Némelyek pedig, kik Júdeából jöttek alá, így tanítják vala az atyafiakat: Ha kör", "16": "Juta pedig Derbébe és Listrába: És ímé vala ott egy Timótheus nevû tanítvány, eg", "17": "Miután pedig általmentek Ámfipolison és Apollónián, Thessalonikába érkeztek, a h", "18": "Ezekután Pál Athénbõl eltávozván, méne Korinthusba.", "19": "Lõn pedig azonközben, míg Apollós Korinthusban volt, hogy Pál, eljárván a felsõb", "20": "Minekutána pedig megszûnt a háborúság, magához híván Pál a tanítványokat és tõlü", "21": "A mint pedig, õ tõlük elszakadván, elindultunk, egyenesen haladva Kóusba érkezén", "22": "Atyámfiai, férfiak és atyák, hallgassátok meg az én beszédemet, a melylyel most ", "23": "Mikor pedig a tanácsra vetette szemét Pál, monda: Atyámfiai, férfiak, én teljes ", "24": "Öt nap mulva aztán aláméne Ananiás fõpap a vénekkel és egy Tertullus nevû prókát", "25": "Festus tehát, miután bement a tartományba, három nap mulva felméne Jeruzsálembe ", "26": "Agrippa pedig monda Pálnak: Megengedtetik néked, hogy szólj a magad mentségére. ", "27": "Midõn pedig elvégeztetett, hogy mi Itáliába hajózzunk, átadák mind Pált, mind né", "28": "És miután szerencsésen megmenekültek, akkor megtudák, hogy Melitának neveztetik "}, "rom": {"1": "Pál, Jézus Krisztusnak szolgája, elhívott apostol, elválasztva Isten evangyéliom", "2": "Annakokáért menthetetlen vagy óh ember, bárki légy, a ki ítélsz: mert a miben má", "3": "Mi tekintetben különb hát a zsidó? vagy micsoda haszna van a körülmetélkedésnek?", "4": "Mit mondunk tehát, hogy Ábrahám a mi atyánk nyert volna test szerint?", "5": "Megigazulván azért hit által, békességünk van Istennel, a mi Urunk Jézus Krisztu", "6": "Mit mondunk tehát? Megmaradjunk-é a bûnben, hogy a kegyelem annál nagyobb legyen", "7": "Avagy nem tudjátok-é atyámfiai, mert törvényismerõkhöz szólok, hogy a törvény ur", "8": "Nincsen azért immár semmi kárhoztatásuk azoknak, a kik Krisztus Jézusban vannak,", "9": "Igazságot szólok Krisztusban, nem hazudok, lelkiismeretem velem együtt tesz bizo", "10": "Atyámfiai, szívem szerint kívánom és Istentõl könyörgöm az Izráel idvességét.", "11": "Mondom tehát: Avagy elvetette-é Isten az õ népét? Távol legyen; mert én is izráe", "12": "Kérlek azért titeket atyámfiai az Istennek irgalmasságára, hogy szánjátok oda a ", "13": "Minden lélek engedelmeskedjék a felsõ hatalmasságoknak; mert nincsen hatalmasság", "14": "A hitben erõtelent fogadjátok be, nem ítélgetvén vélekedéseit.", "15": "Tartozunk pedig mi az erõsek, hogy az erõtelenek erõtlenségeit hordozzuk, és ne ", "16": "Ajánlom pedig néktek Fébét, a mi nénénket, ki a Kenkhréabeli gyülekezetnek szolg"}, "1cor": {"1": "Pál, Jézus Krisztusnak Isten akaratából elhívott apostola, és Sosthenes, az atya", "2": "Én is, mikor hozzátok mentem, atyámfiai, nem mentem, hogy nagy ékesszólással, av", "3": "Én sem szólhattam néktek, atyámfiai, mint lelkieknek, hanem mint testieknek, min", "4": "Úgy tekintsen minket az ember, mint Krisztus szolgáit és Isten titkainak sáfárai", "5": "Általában hallatszik köztetek paráznaság, még olyan paráznaság is, a milyen a po", "6": "Merészel valaki ti közületek, ha peres dolga van a másikkal, az igaztalanok elõt", "7": "A mik felõl pedig írtatok nékem, jó a férfiúnak asszonyt nem illetni.", "8": "A bálványáldozatok felõl pedig tudjuk, hogy mindnyájunknak van ismeretünk. Az is", "9": "Nem vagyok-é apostol? Nem vagyok-é szabad? Nem láttam-é Jézus Krisztust, a mi Ur", "10": "Nem akarom pedig, hogy ne tudjátok, atyámfiai, hogy a mi atyáink mindnyájan a fe", "11": "Legyetek az én követõim, mint én is a Krisztusé.", "12": "A lelki [ajándékokra] nézve pedig nem akarom, atyámfiai, hogy tudatlanok legyete", "13": "Ha embereknek vagy angyaloknak nyelvén szólok is, szeretet pedig nincsen én benn", "14": "Kövessétek a szeretetet, kívánjátok a lelki [ajándékokat,] leginkább pedig, hogy", "15": "Eszetekbe juttatom továbbá, atyámfiai, az evangyéliomot, melyet hirdettem néktek", "16": "Ami a szentek számára való alamizsnát illeti, a miképen Galáczia gyülekezeteinek"}, "2cor": {"1": "Pál, Jézus Krisztus apostola az Isten akaratjából, és Timótheus az atyafi, az Is", "2": "Azt tettem pedig fel magamban, hogy nem megyek közétek ismét szomorúsággal.", "3": "Elkezdjük-é ismét ajánlgatni magunkat? Vagy talán szükségünk van, mint némelyekn", "4": "Annakokáért, mivelhogy ilyen szolgálatban vagyunk, a mint a kegyelmet nyertük, n", "5": "Mert tudjuk, hogy ha e mi földi sátorházunk elbomol, épületünk van Istentõl, nem", "6": "Mint együttmunkálkodók intünk is, hogy hiába ne vettétek légyen az Isten kegyelm", "7": "Mivelhogy azért ilyen ígéreteink vannak, szeretteim, tisztítsuk meg magunkat min", "8": "Tudtotokra adjuk pedig, atyámfiai, Istennek azt a kegyelmét, a melyet Macedónia ", "9": "A szentek iránt való szolgálatról felesleges is néktek írnom.", "10": "Magam pedig, én Pál, kérlek titeket a Krisztus szelídségére és engedelmességére,", "11": "Vajha elszenvednétek tõlem egy kevés balgatagságot! Sõt szenvedjetek el engem is", "12": "A dicsekvés azonban nem használ nékem; rátérek azért a látomásokra és az Úrnak k", "13": "Ezúttal harmadszor megyek hozzátok. Két vagy három tanú vallomása alapján megáll"}, "gal": {"1": "Pál, apostol (nem emberektõl, sem nem ember által, hanem Jézus Krisztus által és", "2": "Azután tizennégy esztendõ mulva ismét fölmentem Jeruzsálembe Barnabással együtt,", "3": "Óh balgatag Galátziabeliek, kicsoda ígézett meg titeket, hogy ne engedelmeskedje", "4": "Mondom pedig, hogy a meddig az örökös kiskorú, semmiben sem különbözik a szolgát", "5": "Annakokáért a szabadságban, melyre minket Krisztus megszabadított, álljatok meg,", "6": "Atyámfiai, még ha elõfogja is az embert valami bûn, ti lelkiek, igazítsátok útba"}, "eph": {"1": "Pál, Jézus Krisztus apostola Isten akaratjából, az Efézusban lévõ és Krisztus Jé", "2": "Titeket is [megelevenített,] a kik holtak valátok a ti vétkeitek és bûneitek mia", "3": "Ezért [vagyok] én, Pál, a Krisztusnak foglya ti érettetek, a pogányokért;", "4": "Kérlek azért titeket én, ki fogoly vagyok az Úrban, hogy járjatok úgy, mint illi", "5": "Legyetek annakokáért követõi az Istennek, mint szeretett gyermekek:", "6": "Ti gyermekek szót fogadjatok a ti szüleiteknek az Úrban; mert ez az igaz."}, "phil": {"1": "Pál és Timótheus, Jézus Krisztus szolgái, minden szenteknek a Krisztus Jézusban,", "2": "Ha annakokáért [helye van] Krisztusban az intésnek, ha [helye van] a szeretet ví", "3": "Továbbá atyámfiai, örüljetek az Úrban. Ugyanazokat írni néktek én nem restellem,", "4": "Annakokáért szerelmes atyámfiai, a kik után úgy vágyakozom, ti én örömöm és én k"}, "col": {"1": "Pál, Jézus Krisztusnak apostola Isten akaratjából, és Timótheus atyafi.", "2": "Mert akarom, hogy tudtotokra legyen, hogy milyen nagy tusakodásom van ti érettet", "3": "Annakokáért ha feltámadtatok a Krisztussal, az odafelvalókat keressétek, a hol a", "4": "Ti urak, a mi igazságos és méltányos, a ti szolgáitoknak megadjátok, tudván, hog"}, "1thess": {"1": "Pál, Silvánus és Timótheus a Thessalonikabeliek gyülekezetének, [a] [mely] [van]", "2": "Mert magatok tudjátok, atyámfiai, hogy a mi ti hozzátok való menetelünk nem volt", "3": "Annakokáért, mivelhogy tovább már el nem tûrhetõk, jónak ítélénk, hogy magunk ma", "4": "Továbbá pedig kérünk titeket, atyámfiai, és intünk az Úr Jézusban, hogy a szerin", "5": "Az idõkrõl és idõszakokról pedig, atyámfiai, nem szükség, hogy írjak néktek;"}, "2thess": {"1": "Pál és Silvánus és Timótheus a Thessalonikabeli gyülekezetnek, Istenben, a mi At", "2": "Kérünk pedig titeket, atyámfiai, a mi Urunk Jézus Krisztus eljövetelére és a mi ", "3": "Végezetre imádkozzatok értünk atyámfiai, hogy az Úrnak beszéde terjedjen és dics"}, "1tim": {"1": "Pál, Jézus Krisztus apostola a mi megtartó Istenünknek, és Jézus Krisztusnak a m", "2": "Intelek azért mindenek elõtt, hogy tartassanak könyörgések, imádságok, esedezése", "3": "Igaz ez a beszéd: Ha valaki püspökséget kiván, jó dolgot kíván.", "4": "A Lélek pedig nyilván mondja, hogy az utolsó idõben némelyek elszakadnak a hittõ", "5": "Az idõsb embert ne dorgáld meg, hanem intsed mint atyádat; az ifjabbakat mint at", "6": "A kik iga alatt vannak mint szolgák, az õ uraikat minden tisztességre méltóknak "}, "2tim": {"1": "Pál, Jézus Krisztusnak apostola, Isten akaratából, a Krisztus Jézusban való élet", "2": "Te annakokáért, én fiam, erõsödjél meg a Krisztus Jézusban való kegyelemben;", "3": "Azt pedig tudd meg, hogy az utolsó napokban nehéz idõk állanak be.", "4": "Kérlek azért az Isten és Krisztus Jézus színe elõtt, a ki ítélni fog élõket és h"}, "titus": {"1": "Pál, Istennek szolgája, Jézus Krisztusnak pedig apostola, az Isten választottain", "2": "Te pedig azokat szóljad, a mik az egészséges tudományhoz illenek.", "3": "Emlékeztessed õket, hogy a fejedelemségeknek és hatalmasságoknak engedelmeskedje"}, "phlm": {"1": "Pál, Krisztus Jézusnak foglya, és Timótheus, az atyafi, Filemonnak, a mi szerete"}, "heb": {"1": "Minekutána az Isten sok rendben és sokféleképen szólott hajdan az atyáknak a pró", "2": "Annakokáért annál is inkább szükséges nékünk a hallottakra figyelmeznünk, hogy v", "3": "Annakokáért szent atyafiak, mennyei elhívásnak részesei, figyelmezzetek, a mi va", "4": "Óvakodjunk tehát, hogy mivel megvan az õ nyugodalmába való bemenetel ígérete, va", "5": "Mert minden fõpap emberek közül választatván, emberekért rendeltetik az Isten el", "6": "Annakokáért elhagyván a Krisztusról való kezdetleges beszédet, törekedjünk tökél", "7": "Mert ez a Melkisédek Sálem királya, a felséges Isten papja, a ki a királyok leve", "8": "Fõdolog pedig azokra nézve, a miket mondunk, az, hogy olyan fõpapunk van, a ki a", "9": "Annakokáért voltak ugyan az elsõ [szövetségnek] is istentiszteletei rendtartásai", "10": "Minthogy a törvényben a jövendõ jóknak árnyéka, nem maga a dolgok képe van meg, ", "11": "A hit pedig a reménylett dolgoknak valósága, és a nem látott dolgokról való megg", "12": "Annakokáért mi is, kiket a bizonyságoknak ily nagy fellege vesz körül, félretéve", "13": "Az atyafiúi szeretet maradjon meg."}, "jas": {"1": "Jakab, Istennek és az Úr Jézus Krisztusnak szolgája, az elszórtan levõ tizenkét ", "2": "Atyámfiai ne legyen személyválogatás a ti hitetekben, a mely van a dicsõség Uráb", "3": "Atyámfiai, ne legyetek sokan tanítók, tudván azt, hogy súlyosabb ítéletünk lésze", "4": "Honnét vannak háborúk és harczok közöttetek? Nem onnan-é a ti gerjedelmeitekbõl,", "5": "Nosza immár ti gazdagok, sírjatok, jajgatván a ti nyomorúságaitok miatt, a melye"}, "1pet": {"1": "Péter, Jézus Krisztusnak apostola, a Pontusban, Galátziában, Kappadóciában, Ázsi", "2": "Levetvén azért minden gonoszságot, minden álnokságot, képmutatást, irígykedést, ", "3": "Hasonlóképen az asszonyok engedelmeskedjenek az õ férjöknek, hogy ha némelyek ne", "4": "Minthogy azért Krisztus testileg szenvedett, fegyverkezzetek fel ti is azzal a g", "5": "A köztetek lévõ presbitereket kérem én, a presbitertárs, és a Krisztus szenvedés"}, "2pet": {"1": "Simon Péter, Jézus Krisztus szolgája és apostola, azoknak, a kik velünk egyenlõ ", "2": "Valának pedig hamis próféták is a nép között, a miképen ti köztetek is lesznek h", "3": "Ez immár második levélírásom néktek, szeretteim, amelylyel a ti tiszta gondolkoz"}, "1john": {"1": "A mi kezdettõl fogva vala, a mit hallottunk, a mit szemeinkkel láttunk , a mit s", "2": "Én fiacskáim, ezeket azért írom néktek, hogy ne vétkezzetek. És ha valaki vétkez", "3": "Lássátok milyen nagy szeretetet adott nékünk az Atya, hogy Isten fiainak nevezte", "4": "Szeretteim, ne higyjetek minden léleknek, hanem próbáljátok meg a lelkeket, ha I", "5": "Mindaz, a ki hiszi, hogy Jézus a Krisztus, Istentõl született; és mindaz, a ki s"}, "2john": {"1": "A presbiter a kiválasztott asszonynak és az õ gyermekeinek, a kiket én igazán sz"}, "3john": {"1": "A presbiter a szeretett Gájusnak, a kit én igazán szeretek."}, "jude": {"1": "Júdás, Jézus Krisztusnak szolgája, Jakabnak pedig atyafia, az elhívottaknak a ki"}, "rev": {"1": "Jézus Krisztus kijelentése, a melyet adott néki az Isten, hogy megmutassa az õ s", "2": "Az Efézusbeli gyülekezet angyalának írd meg: Ezeket mondja az, a ki az õ jobbkez", "3": "A Sárdisbeli gyülekezet angyalának is írd meg: Ezt mondja az, a kinél van az ist", "4": "Ezek után látám, és ímé egy megnyílt ajtó [vala] a mennyben, és az elsõ szó, a m", "5": "És láték annak jobbkezében, a ki a királyiszékben üle, egy könyvet , a mely be v", "6": "És látám, mikor a Bárány a pecsétekbõl egyet felnyitott, és hallám, hogy a négy ", "7": "Ezek után láték négy angyalt állani a földnek négy szegletén, a földnek négy szé", "8": "És mikor felnyitotta a hetedik pecsétet, lõn nagy csendesség a mennyben, mintegy", "9": "Az ötödik angyal is trombitált, és látám, hogy egy csillag esett le az égrõl a f", "10": "És láték egy másik, erõs angyalt az égbõl leszállani, a ki felhõbe vala öltözve;", "11": "És adának nékem vesszõhöz hasonló nádszálat, és angyal áll vala mellém és monda:", "12": "És láttaték nagy jel az égben: egy asszony, a ki a napba vala felöltözve, és láb", "13": "És láték egy fenevadat feljõni a tengerbõl, a melynek hét feje és tíz szarva val", "14": "És látám, és ímé egy Bárány áll vala Sion hegyén, és õ vele száznegyvennégy ezer", "15": "És láték mennyben más nagy és csodálatos jelt: hét angyalt, a kinél vala a hét u", "16": "És hallék nagy szózatot a templomból, a mely mondja vala a hét angyalnak: Menjet", "17": "És jöve egy a hét angyal közül, a kinél a hét pohár vala, és szóla velem, mondvá", "18": "És ezek után láték más angyalt leszállani a mennybõl, a kinek nagy hatalma vala;", "19": "És ezek után hallám mintegy nagy sokaságnak nagy szavát az égben, a mely ezt mon", "20": "És láték egy angyalt leszállani a mennybõl, a kinél vala a mélységnek kulcsa, és", "21": "Ezután láték új eget és új földet; mert az elsõ ég és az elsõ föld elmúlt vala; ", "22": "És megmutatá nékem az élet vizének tiszta folyóját, a mely ragyogó vala, mint a "}}}