{"book_names": {"gen": "Genèse", "exod": "Exode", "lev": "Lévitique", "num": "Nombres", "deut": "Deutéronome", "josh": "Josué", "judg": "Juges", "ruth": "Ruth", "1sam": "1 Samuel", "2sam": "2 Samuel", "1kgs": "1 Rois", "2kgs": "2 Rois", "1chr": "1 Chroniques", "2chr": "2 Chroniques", "ezra": "Esdras", "neh": "Néhémie", "esth": "Esther", "job": "Job", "ps": "Psaumes", "prov": "Proverbes", "eccl": "Ecclésiaste", "song": "Cantique des Cantiques", "isa": "Ésaïe", "jer": "Jérémie", "lam": "Lamentations", "ezek": "Ézéchiel", "dan": "Daniel", "hos": "Osée", "joel": "Joël", "amos": "Amos", "obad": "Abdias", "jonah": "Jonas", "mic": "Michée", "nah": "Nahum", "hab": "Habacuc", "zeph": "Sophonie", "hag": "Aggée", "zech": "Zacharie", "mal": "Malachie", "matt": "Matthieu", "mark": "Marc", "luke": "Luc", "john": "Jean", "acts": "Actes", "rom": "Romains", "1cor": "1 Corinthiens", "2cor": "2 Corinthiens", "gal": "Galates", "eph": "Éphésiens", "phil": "Philippiens", "col": "Colossiens", "1thess": "1 Thessaloniciens", "2thess": "2 Thessaloniciens", "1tim": "1 Timothée", "2tim": "2 Timothée", "titus": "Tite", "phlm": "Philémon", "heb": "Hébreux", "jas": "Jacques", "1pet": "1 Pierre", "2pet": "2 Pierre", "1john": "1 Jean", "2john": "2 Jean", "3john": "3 Jean", "jude": "Jude", "rev": "Apocalypse"}, "chapter_titles": {"gen": {"1": "Au commencement, Dieu créa les cieux et la terre.", "2": "Ainsi furent achevés les cieux et la terre, et toute leur armée.", "3": "Le serpent était le plus rusé de tous les animaux des champs, que l'Éternel Dieu", "4": "Adam connut Eve, sa femme; elle conçut, et enfanta Caïn et elle dit: J'ai formé ", "5": "Voici le livre de la postérité d'Adam. Lorsque Dieu créa l'homme, il le fit à la", "6": "Lorsque les hommes eurent commencé à se multiplier sur la face de la terre, et q", "7": "L'Éternel dit à Noé: Entre dans l'arche, toi et toute ta maison; car je t'ai vu ", "8": "Dieu se souvint de Noé, de tous les animaux et de tout le bétail qui étaient ave", "9": "Dieu bénit Noé et ses fils, et leur dit: Soyez féconds, multipliez, et remplisse", "10": "Voici la postérité des fils de Noé, Sem, Cham et Japhet. Il leur naquit des fils", "11": "Toute la terre avait une seule langue et les mêmes mots.", "12": "L'Éternel dit à Abram: Va-t-en de ton pays, de ta patrie, et de la maison de ton", "13": "Abram remonta d'Égypte vers le midi, lui, sa femme, et tout ce qui lui appartena", "14": "Dans le temps d'Amraphel, roi de Schinear, d'Arjoc, roi d'Ellasar, de Kedorlaome", "15": "Après ces événements, la parole de l'Éternel fut adressée à Abram dans une visio", "16": "Saraï, femme d'Abram, ne lui avait point donné d'enfants. Elle avait une servant", "17": "Lorsque Abram fut âgé de quatre-vingt-dix-neuf ans, l'Éternel apparut à Abram, e", "18": "L'Éternel lui apparut parmi les chênes de Mamré, comme il était assis à l'entrée", "19": "Les deux anges arrivèrent à Sodome sur le soir; et Lot était assis à la porte de", "20": "Abraham partit de là pour la contrée du midi; il s'établit entre Kadès et Schur,", "21": "L'Éternel se souvint de ce qu'il avait dit à Sara, et l'Éternel accomplit pour S", "22": "Après ces choses, Dieu mit Abraham à l'épreuve, et lui dit: Abraham! Et il répon", "23": "La vie de Sara fut de cent vingt-sept ans: telles sont les années de la vie de S", "24": "Abraham était vieux, avancé en âge; et l'Éternel avait béni Abraham en toute cho", "25": "Abraham prit encore une femme, nommée Ketura.", "26": "Il y eut une famine dans le pays, outre la première famine qui eut lieu du temps", "27": "Isaac devenait vieux, et ses yeux s'étaient affaiblis au point qu'il ne voyait p", "28": "Isaac appela Jacob, le bénit, et lui donna cet ordre: Tu ne prendras pas une fem", "29": "Jacob se mit en marche, et s'en alla au pays des fils de l'Orient.", "30": "Lorsque Rachel vit qu'elle ne donnait point d'enfants à Jacob, elle porta envie ", "31": "Jacob entendit les propos des fils de Laban, qui disaient: Jacob a pris tout ce ", "32": "Jacob poursuivit son chemin; et des anges de Dieu le rencontrèrent.", "33": "Jacob leva les yeux, et regarda; et voici, Ésaü arrivait, avec quatre cents homm", "34": "Dina, la fille que Léa avait enfantée à Jacob, sortit pour voir les filles du pa", "35": "Dieu dit à Jacob: Lève-toi, monte à Béthel, et demeures-y; là, tu dresseras un a", "36": "Voici la postérité d'Ésaü, qui est Édom.", "37": "Jacob demeura dans le pays de Canaan, où avait séjourné son père.", "38": "En ce temps-là, Juda s'éloigna de ses frères, et se retira vers un homme d'Adull", "39": "On fit descendre Joseph en Égypte; et Potiphar, officier de Pharaon, chef des ga", "40": "Après ces choses, il arriva que l'échanson et le panetier du roi d'Égypte, offen", "41": "Au bout de deux ans, Pharaon eut un songe. Voici, il se tenait près du fleuve.", "42": "Jacob, voyant qu'il y avait du blé en Égypte, dit à ses fils: Pourquoi vous rega", "43": "La famine s'appesantissait sur le pays.", "44": "Joseph donna cet ordre à l'intendant de sa maison: Remplis de vivres les sacs de", "45": "Joseph ne pouvait plus se contenir devant tous ceux qui l'entouraient. Il s'écri", "46": "Israël partit, avec tout ce qui lui appartenait. Il arriva à Beer Schéba, et il ", "47": "Joseph alla avertir Pharaon, et lui dit: Mes frères et mon père sont arrivés du ", "48": "Après ces choses, l'on vint dire à Joseph: Voici, ton père est malade. Et il pri", "49": "Jacob appela ses fils, et dit: Assemblez-vous, et je vous annoncerai ce qui vous", "50": "Joseph se jeta sur le visage de son père, pleura sur lui, et le baisa."}, "exod": {"1": "Voici les noms des fils d'Israël, venus en Égypte avec Jacob et la famille de ch", "2": "Un homme de la maison de Lévi avait pris pour femme une fille de Lévi.", "3": "Moïse faisait paître le troupeau de Jéthro, son beau-père, sacrificateur de Madi", "4": "Moïse répondit, et dit: Voici, ils ne me croiront point, et ils n'écouteront poi", "5": "Moïse et Aaron se rendirent ensuite auprès de Pharaon, et lui dirent: Ainsi parl", "6": "L'Éternel dit à Moïse: Tu verras maintenant ce que je ferai à Pharaon; une main ", "7": "L'Éternel dit à Moïse: Vois, je te fais Dieu pour Pharaon: et Aaron, ton frère, ", "8": "(7:26) L'Éternel dit à Moïse: Va vers Pharaon, et tu lui diras: Ainsi parle l'Ét", "9": "L'Éternel dit à Moïse: Va vers Pharaon, et tu lui diras: Ainsi parle l'Éternel, ", "10": "L'Éternel dit à Moïse: Va vers Pharaon, car j'ai endurci son coeur et le coeur d", "11": "L'Éternel dit à Moïse: Je ferai venir encore une plaie sur Pharaon et sur l'Égyp", "12": "L'Éternel dit à Moïse et à Aaron dans le pays d'Égypte:", "13": "L'Éternel parla à Moïse, et dit:", "14": "L'Éternel parla à Moïse, et dit:", "15": "Alors Moïse et les enfants d'Israël chantèrent ce cantique à l'Éternel. Ils dire", "16": "Toute l'assemblée des enfants d'Israël partit d'Élim, et ils arrivèrent au déser", "17": "Toute l'assemblée des enfants d'Israël partit du désert de Sin, selon les marche", "18": "Jéthro, sacrificateur de Madian, beau-père de Moïse, apprit tout ce que Dieu ava", "19": "Le troisième mois après leur sortie du pays d'Égypte, les enfants d'Israël arriv", "20": "Alors Dieu prononça toutes ces paroles, en disant:", "21": "Voici les lois que tu leur présenteras.", "22": "Si un homme dérobe un boeuf ou un agneau, et qu'il l'égorge ou le vende, il rest", "23": "Tu ne répandras point de faux bruit. Tu ne te joindras point au méchant pour fai", "24": "Dieu dit à Moïse: Monte vers l'Éternel, toi et Aaron, Nadab et Abihu, et soixant", "25": "L'Éternel parla à Moïse, et dit:", "26": "Tu feras le tabernacle de dix tapis de fin lin retors, et d'étoffes teintes en b", "27": "Tu feras l'autel de bois d'acacia; sa longueur sera de cinq coudées, et sa large", "28": "Fais approcher de toi Aaron, ton frère, et ses fils, et prends-les parmi les enf", "29": "Voici ce que tu feras pour les sanctifier, afin qu'ils soient à mon service dans", "30": "Tu feras un autel pour brûler des parfums, tu le feras de bois d'acacia;", "31": "L'Éternel parla à Moïse, et dit:", "32": "Le peuple, voyant que Moïse tardait à descendre de la montagne, s'assembla autou", "33": "L'Éternel dit à Moïse: Va, pars d'ici, toi et le peuple que tu as fait sortir du", "34": "L'Éternel dit à Moïse: Taille deux tables de pierre comme les premières, et j'y ", "35": "Moïse convoqua toute l'assemblée des enfants d'Israël, et leur dit: Voici les ch", "36": "Betsaleel, Oholiab, et tous les hommes habiles, en qui l'Éternel avait mis de la", "37": "Betsaleel fit l'arche de bois d'acacia; sa longueur était de deux coudées et dem", "38": "Il fit l'autel des holocaustes de bois d'acacia; sa longueur était de cinq coudé", "39": "Avec les étoffes teintes en bleu, en pourpre et en cramoisi, on fit les vêtement", "40": "L'Éternel parla à Moïse, et dit:"}, "lev": {"1": "L'Éternel appela Moïse; de la tente d'assignation, il lui parla et dit:", "2": "Lorsque quelqu'un fera à l'Éternel une offrande en don, son offrande sera de fle", "3": "Lorsque quelqu'un offrira à l'Éternel un sacrifice d'actions de grâces: S'il off", "4": "L'Éternel parla à Moïse, et dit:", "5": "Lorsque quelqu'un, après avoir été mis sous serment comme témoin, péchera en ne ", "6": "(5:20) L'Éternel parla à Moïse, et dit:", "7": "Voici la loi du sacrifice de culpabilité: c'est une chose très sainte.", "8": "L'Éternel parla à Moïse, et dit:", "9": "Le huitième jour, Moïse appela Aaron et ses fils, et les anciens d'Israël.", "10": "Les fils d'Aaron, Nadab et Abihu, prirent chacun un brasier, y mirent du feu, et", "11": "L'Éternel parla à Moïse et à Aaron, et leur dit:", "12": "L'Éternel parla à Moïse, et dit:", "13": "L'Éternel parla à Moïse et à Aaron, et dit:", "14": "L'Éternel parla à Moïse, et dit:", "15": "L'Éternel parla à Moïse et à Aaron, et dit:", "16": "L'Éternel parla à Moïse, après la mort des deux fils d'Aaron, qui moururent en s", "17": "L'Éternel parla à Moïse, et dit:", "18": "L'Éternel parla à Moïse, et dit:", "19": "L'Éternel parla à Moïse, et dit:", "20": "L'Éternel parla à Moïse, et dit:", "21": "L'Éternel dit à Moïse: Parle aux sacrificateurs, fils d'Aaron, et tu leur diras:", "22": "L'Éternel parla à Moïse, et dit:", "23": "L'Éternel parla à Moïse, et dit:", "24": "L'Éternel parla à Moïse, et dit:", "25": "L'Éternel parla à Moïse sur la montagne de Sinaï, et dit:", "26": "Vous ne vous ferez point d'idoles, vous ne vous élèverez ni image taillée ni sta", "27": "L'Éternel parla à Moïse, et dit:"}, "num": {"1": "L'Éternel parla à Moïse dans le désert de Sinaï, dans la tente d'assignation, le", "2": "L'Éternel parla à Moïse et à Aaron, et dit:", "3": "Voici la postérité d'Aaron et de Moïse, au temps où l'Éternel parla à Moïse, sur", "4": "L'Éternel parla à Moïse et à Aaron, et dit:", "5": "L'Éternel parla à Moïse, et dit:", "6": "L'Éternel parla à Moïse, et dit:", "7": "Lorsque Moïse eut achevé de dresser le tabernacle, il l'oignit et le sanctifia a", "8": "L'Éternel parla à Moïse, et dit:", "9": "L'Éternel parla à Moïse, dans le désert de Sinaï, le premier mois de la seconde ", "10": "L'Éternel parla à Moïse, et dit:", "11": "Le peuple murmura et cela déplut aux oreilles l'Éternel. Lorsque l'Éternel l'ent", "12": "Marie et Aaron parlèrent contre Moïse au sujet de la femme éthiopienne qu'il ava", "13": "L'Éternel parla à Moïse, et dit:", "14": "Toute l'assemblée éleva la voix et poussa des cris, et le peuple pleura pendant ", "15": "L'Éternel parla à Moïse, et dit:", "16": "Koré, fils de Jitsehar, fils de Kehath, fils de Lévi, se révolta avec Dathan et ", "17": "L'Éternel parla à Moïse, et dit:", "18": "L'Éternel dit à Aaron: Toi et tes fils, et la maison de ton père avec toi, vous ", "19": "L'Éternel parla à Moïse et à Aaron, et dit:", "20": "Toute l'assemblée des enfants d'Israël arriva dans le désert de Tsin le premier ", "21": "Le roi d'Arad, Cananéen, qui habitait le midi, apprit qu'Israël venait par le ch", "22": "Les enfants d'Israël partirent, et ils campèrent dans les plaines de Moab, au de", "23": "Balaam dit à Balak: Bâtis-moi ici sept autels, et prépare-moi ici sept taureaux ", "24": "Balaam vit que l'Éternel trouvait bon de bénir Israël, et il n'alla point comme ", "25": "Israël demeurait à Sittim; et le peuple commença à se livrer à la débauche avec ", "26": "A la suite de cette plaie, l'Éternel dit à Moïse et à Éléazar, fils du sacrifica", "27": "Les filles de Tselophchad, fils de Hépher, fils de Galaad, fils de Makir, fils d", "28": "L'Éternel parla à Moïse, et dit: Donne cet ordre aux enfants d'Israël, et dis-le", "29": "Le septième mois, le premier jour du mois, vous aurez une sainte convocation: vo", "30": "(30:2) Moïse parla aux chefs des tribus des enfants d'Israël, et dit: Voici ce q", "31": "L'Éternel parla à Moïse, et dit:", "32": "Les fils de Ruben et les fils de Gad avaient une quantité considérable de troupe", "33": "Voici les stations des enfants d'Israël qui sortirent du pays d'Égypte, selon le", "34": "L'Éternel parla à Moïse, et dit:", "35": "L'Éternel parla à Moïse, dans les plaines de Moab, près du Jourdain, vis-à-vis d", "36": "Les chefs de la famille de Galaad, fils de Makir, fils de Manassé, d'entre les f"}, "deut": {"1": "Voici les paroles que Moïse adressa à tout Israël, de l'autre côté du Jourdain, ", "2": "Nous nous tournâmes, et nous partîmes pour le désert, par le chemin de la mer Ro", "3": "Nous nous tournâmes, et nous montâmes par le chemin de Basan. Og, roi de Basan, ", "4": "Maintenant, Israël, écoute les lois et les ordonnances que je vous enseigne. Met", "5": "Moïse convoqua tout Israël, et leur dit: Écoute, Israël, les lois et les ordonna", "6": "Voici les commandements, les lois et les ordonnances que l'Éternel, votre Dieu, ", "7": "Lorsque l'Éternel, ton Dieu, t'aura fait entrer dans le pays dont tu vas prendre", "8": "Vous observerez et vous mettrez en pratique tous les commandements que je vous p", "9": "Écoute, Israël! Tu vas aujourd'hui passer le Jourdain, pour te rendre maître de ", "10": "En ce temps-là, l'Éternel me dit: Taille deux tables de pierre comme les premièr", "11": "Tu aimeras l'Éternel, ton Dieu, et tu observeras toujours ses préceptes, ses loi", "12": "Voici les lois et les ordonnances que vous observerez et que vous mettrez en pra", "13": "S'il s'élève au milieu de toi un prophète ou un songeur qui t'annonce un signe o", "14": "Vous êtes les enfants de l'Éternel, votre Dieu. Vous ne vous ferez point d'incis", "15": "Tous les sept ans, tu feras relâche.", "16": "Observe le mois des épis, et célèbre la Pâque en l'honneur de l'Éternel, ton Die", "17": "Tu n'offriras en sacrifice à l'Éternel, ton Dieu, ni boeuf, ni agneau qui ait qu", "18": "Les sacrificateurs, les Lévites, la tribu entière de Lévi, n'auront ni part ni h", "19": "Lorsque l'Éternel, ton Dieu, aura exterminé les nations dont l'Éternel, ton Dieu", "20": "Lorsque tu iras à la guerre contre tes ennemis, et que tu verras des chevaux et ", "21": "Si, dans le pays dont l'Éternel, ton Dieu, te donne la possession, l'on trouve é", "22": "Si tu vois s'égarer le boeuf ou la brebis de ton frère, tu ne t'en détourneras p", "23": "Celui dont les testicules ont été écrasés ou l'urètre coupé n'entrera point dans", "24": "Lorsqu'un homme aura pris et épousé une femme qui viendrait à ne pas trouver grâ", "25": "Lorsque des hommes, ayant entre eux une querelle, se présenteront en justice pou", "26": "Lorsque tu seras entré dans le pays que l'Éternel, ton Dieu, te donne pour hérit", "27": "Moïse et les anciens d'Israël donnèrent cet ordre au peuple: Observez tous les c", "28": "Si tu obéis à la voix de l'Éternel, ton Dieu, en observant et en mettant en prat", "29": "Voici les paroles de l'alliance que l'Éternel ordonna à Moïse de traiter avec le", "30": "Lorsque toutes ces choses t'arriveront, la bénédiction et la malédiction que je ", "31": "Moïse adressa encore ces paroles à tout Israël:", "32": "Cieux! prêtez l'oreille, et je parlerai; Terre! écoute les paroles de ma bouche.", "33": "Voici la bénédiction par laquelle Moïse, homme de Dieu, bénit les enfants d'Isra", "34": "Moïse monta des plaines de Moab sur le mont Nebo, au sommet du Pisga, vis-à-vis "}, "josh": {"1": "Après la mort de Moïse, serviteur de l'Éternel, l'Éternel dit à Josué, fils de N", "2": "Josué, fils de Nun, fit partir secrètement de Sittim deux espions, en leur disan", "3": "Josué, s'étant levé de bon matin, partit de Sittim avec tous les enfants d'Israë", "4": "Lorsque toute la nation eut achevé de passer le Jourdain, l'Éternel dit à Josué:", "5": "Lorsque tous les rois des Amoréens à l'occident du Jourdain et tous les rois des", "6": "Jéricho était fermée et barricadée devant les enfants d'Israël. Personne ne sort", "7": "Les enfants d'Israël commirent une infidélité au sujet des choses dévouées par i", "8": "L'Éternel dit à Josué: Ne crains point, et ne t'effraie point! Prends avec toi t", "9": "A la nouvelle de ces choses, tous les rois qui étaient en deçà du Jourdain, dans", "10": "Adoni Tsédek, roi de Jérusalem, apprit que Josué s'était emparé d'Aï et l'avait ", "11": "Jabin, roi de Hatsor, ayant appris ces choses, envoya des messagers à Jobab, roi", "12": "Voici les rois que les enfants d'Israël battirent, et dont ils possédèrent le pa", "13": "Josué était vieux, avancé en âge. L'Éternel lui dit alors: Tu es devenu vieux, t", "14": "Voici ce que les enfants d'Israël reçurent en héritage dans le pays de Canaan, c", "15": "La part échue par le sort à la tribu des fils de Juda, selon leurs familles, s'é", "16": "La part échue par le sort aux fils de Joseph s'étendait depuis le Jourdain près ", "17": "Une part échut aussi par le sort à la tribu de Manassé, car il était le premier-", "18": "Toute l'assemblée des enfants d'Israël se réunit à Silo, et ils y placèrent la t", "19": "La seconde part échut par le sort à Siméon, à la tribu des fils de Siméon, selon", "20": "L'Éternel parla à Josué, et dit:", "21": "Les chefs de famille des Lévites s'approchèrent du sacrificateur Éléazar, de Jos", "22": "Alors Josué appela les Rubénites, les Gadites et la demi-tribu de Manassé.", "23": "Depuis longtemps l'Éternel avait donné du repos à Israël, en le délivrant de tou", "24": "Josué assembla toutes les tribus d'Israël à Sichem, et il convoqua les anciens d"}, "judg": {"1": "Après la mort de Josué, les enfants d'Israël consultèrent l'Éternel, en disant: ", "2": "Un envoyé de l'Éternel monta de Guilgal à Bokim, et dit: Je vous ai fait monter ", "3": "Voici les nations que l'Éternel laissa pour éprouver par elles Israël, tous ceux", "4": "Les enfants d'Israël firent encore ce qui déplaît à l'Éternel, après qu'Éhud fut", "5": "En ce jour-là, Débora chanta ce cantique, avec Barak, fils d'Abinoam:", "6": "Les enfants d'Israël firent ce qui déplaît à l'Éternel; et l'Éternel les livra e", "7": "Jerubbaal, qui est Gédéon, et tout le peuple qui était avec lui, se levèrent de ", "8": "Les hommes d'Éphraïm dirent à Gédéon: Que signifie cette manière d'agir envers n", "9": "Abimélec, fils de Jerubbaal, se rendit à Sichem vers les frères de sa mère, et v", "10": "Après Abimélec, Thola, fils de Pua, fils de Dodo, homme d'Issacar, se leva pour ", "11": "Jephthé, le Galaadite, était un vaillant héros. Il était fils d'une femme prosti", "12": "Les hommes d'Éphraïm se rassemblèrent, partirent pour le nord, et dirent à Jepht", "13": "Les enfants d'Israël firent encore ce qui déplaît à l'Éternel; et l'Éternel les ", "14": "Samson descendit à Thimna, et il y vit une femme parmi les filles des Philistins", "15": "Quelque temps après, à l'époque de la moisson des blés, Samson alla voir sa femm", "16": "Samson partit pour Gaza; il y vit une femme prostituée, et il entra chez elle.", "17": "Il y avait un homme de la montagne d'Éphraïm, nommé Mica.", "18": "En ce temps-là, il n'y avait point de roi en Israël; et la tribu des Danites se ", "19": "Dans ce temps où il n'y avait point de roi en Israël, un Lévite, qui séjournait ", "20": "Tous les enfants d'Israël sortirent, depuis Dan jusqu'à Beer Schéba et au pays d", "21": "Les hommes d'Israël avaient juré à Mitspa, en disant: Aucun de nous ne donnera s"}, "ruth": {"1": "Du temps des juges, il y eut une famine dans le pays. Un homme de Bethléhem de J", "2": "Naomi avait un parent de son mari. C'était un homme puissant et riche, de la fam", "3": "Naomi, sa belle-mère, lui dit: Ma fille, je voudrais assurer ton repos, afin que", "4": "Boaz monta à la porte, et s'y arrêta. Or voici, celui qui avait droit de rachat,"}, "1sam": {"1": "Il y avait un homme de Ramathaïm Tsophim, de la montagne d'Éphraïm, nommé Elkana", "2": "Anne pria, et dit: Mon coeur se réjouit en l'Éternel, Ma force a été relevée par", "3": "Le jeune Samuel était au service de l'Éternel devant Éli. La parole de l'Éternel", "4": "La parole de Samuel s'adressait à tout Israël. Israël sortit à la rencontre des ", "5": "Les Philistins prirent l'arche de Dieu, et ils la transportèrent d'Ében Ézer à A", "6": "L'arche de l'Éternel fut sept mois dans le pays des Philistins.", "7": "Les gens de Kirjath Jearim vinrent, et firent monter l'arche de l'Éternel; ils l", "8": "Lorsque Samuel devint vieux, il établit ses fils juges sur Israël.", "9": "Il y avait un homme de Benjamin, nommé Kis, fils d'Abiel, fils de Tseror, fils d", "10": "Samuel prit une fiole d'huile, qu'il répandit sur la tête de Saül. Il le baisa, ", "11": "Nachasch, l'Ammonite, vint assiéger Jabès en Galaad. Tous les habitants de Jabès", "12": "Samuel dit à tout Israël: Voici, j'ai écouté votre voix dans tout ce que vous m'", "13": "Saül était âgé de... ans, lorsqu'il devint roi, et il avait déjà régné deux ans ", "14": "Un jour, Jonathan, fils de Saül, dit au jeune homme qui portait ses armes: Viens", "15": "Samuel dit à Saül: C'est moi que l'Éternel a envoyé pour t'oindre roi sur son pe", "16": "L'Éternel dit à Samuel: Quand cesseras-tu de pleurer sur Saül? Je l'ai rejeté, a", "17": "Les Philistins réunirent leurs armées pour faire la guerre, et ils se rassemblèr", "18": "David avait achevé de parler à Saül. Et dès lors l'âme de Jonathan fut attachée ", "19": "Saül parla à Jonathan, son fils, et à tous ses serviteurs, de faire mourir David", "20": "David s'enfuit de Najoth, près de Rama. Il alla trouver Jonathan, et dit: Qu'ai-", "21": "David se rendit à Nob, vers le sacrificateur Achimélec, qui accourut effrayé au-", "22": "David partit de là, et se sauva dans la caverne d'Adullam. Ses frères et toute l", "23": "On vint dire à David: Voici, les Philistins ont attaqué Keïla, et ils pillent le", "24": "(24:2) Lorsque Saül fut revenu de la poursuite des Philistins, on vint lui dire:", "25": "Samuel mourut. Tout Israël s'étant assemblé le pleura, et on l'enterra dans sa d", "26": "Les Ziphiens allèrent auprès de Saül à Guibea, et dirent: David n'est-il pas cac", "27": "David dit en lui-même: je périrai un jour par la main de Saül; il n'y a rien de ", "28": "En ce temps-là, les Philistins rassemblèrent leurs troupes et formèrent une armé", "29": "Les Philistins rassemblèrent toutes leurs troupes à Aphek, et Israël campa près ", "30": "Lorsque David arriva le troisième jour à Tsiklag avec ses gens, les Amalécites a", "31": "Les Philistins livrèrent bataille à Israël, et les hommes d'Israël prirent la fu"}, "2sam": {"1": "Après la mort de Saül, David, qui avait battu les Amalécites, était depuis deux ", "2": "Après cela, David consulta l'Éternel, en disant: Monterai-je dans une des villes", "3": "La guerre dura longtemps entre la maison de Saül et la maison de David. David de", "4": "Lorsque le fils de Saül apprit qu'Abner était mort à Hébron, ses mains restèrent", "5": "Toutes les tribus d'Israël vinrent auprès de David, à Hébron, et dirent: Voici, ", "6": "David rassembla encore toute l'élite d'Israël, au nombre de trente mille hommes.", "7": "Lorsque le roi habita dans sa maison, et que l'Éternel lui eut donné du repos, a", "8": "Après cela, David battit les Philistins et les humilia, et il enleva de la main ", "9": "David dit: Reste-t-il encore quelqu'un de la maison de Saül, pour que je lui fas", "10": "Après cela, le roi des fils d'Ammon mourut, et Hanun, son fils, régna à sa place", "11": "L'année suivante, au temps où les rois se mettaient en campagne, David envoya Jo", "12": "L'Éternel envoya Nathan vers David. Et Nathan vint à lui, et lui dit: Il y avait", "13": "Après cela, voici ce qui arriva. Absalom, fils de David, avait une soeur qui éta", "14": "Joab, fils de Tseruja, s'aperçut que le coeur du roi était porté pour Absalom.", "15": "Après cela, Absalom se procura un char et des chevaux, et cinquante hommes qui c", "16": "Lorsque David eut un peu dépassé le sommet, voici, Tsiba, serviteur de Mephibosc", "17": "Achitophel dit à Absalom: Laisse-moi choisir douze mille hommes! Je me lèverai, ", "18": "David passa en revue le peuple qui était avec lui, et il établit sur eux des che", "19": "On vint dire à Joab: Voici, le roi pleure et se lamente à cause d'Absalom.", "20": "Il se trouvait là un méchant homme, nommé Schéba, fils de Bicri, Benjamite. Il s", "21": "Du temps de David, il y eut une famine qui dura trois ans. David chercha la face", "22": "David adressa à l'Éternel les paroles de ce cantique, lorsque l'Éternel l'eut dé", "23": "Voici les dernières paroles de David. Parole de David, fils d'Isaï, Parole de l'", "24": "La colère de l'Éternel s'enflamma de nouveau contre Israël, et il excita David c"}, "1kgs": {"1": "Le roi David était vieux, avancé en âge; on le couvrait de vêtements, et il ne p", "2": "David approchait du moment de sa mort, et il donna ses ordres à Salomon, son fil", "3": "Salomon s'allia par mariage avec Pharaon, roi d'Égypte. Il prit pour femme la fi", "4": "Le roi Salomon était roi sur tout Israël.", "5": "Hiram, roi de Tyr, envoya ses serviteurs vers Salomon, car il apprit qu'on l'ava", "6": "Ce fut la quatre cent quatre-vingtième année après la sortie des enfants d'Israë", "7": "Salomon bâtit encore sa maison, ce qui dura treize ans jusqu'à ce qu'il l'eût en", "8": "Alors le roi Salomon assembla près de lui à Jérusalem les anciens d'Israël et to", "9": "Lorsque Salomon eut achevé de bâtir la maison de l'Éternel, la maison du roi, et", "10": "La reine de Séba apprit la renommée que possédait Salomon, à la gloire de l'Éter", "11": "Le roi Salomon aima beaucoup de femmes étrangères, outre la fille de Pharaon: de", "12": "Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour le faire roi", "13": "Voici, un homme de Dieu arriva de Juda à Béthel, par la parole de l'Éternel, pen", "14": "Dans ce temps-là, Abija, fils de Jéroboam, devint malade.", "15": "La dix-huitième année du règne de Jéroboam, fils de Nebath, Abijam régna sur Jud", "16": "La parole de l'Éternel fut ainsi adressée à Jéhu, fils de Hanani, contre Baescha", "17": "Élie, le Thischbite, l'un des habitants de Galaad, dit à Achab: L'Éternel est vi", "18": "Bien des jours s'écoulèrent, et la parole de l'Éternel fut ainsi adressée à Élie", "19": "Achab rapporta à Jézabel tout ce qu'avait fait Élie, et comment il avait tué par", "20": "Ben Hadad, roi de Syrie, rassembla toute son armée; il avait avec lui trente-deu", "21": "Après ces choses, voici ce qui arriva. Naboth, de Jizreel, avait une vigne à Jiz", "22": "On resta trois ans sans qu'il y eût guerre entre la Syrie et Israël."}, "2kgs": {"1": "Moab se révolta contre Israël, après la mort d'Achab.", "2": "Lorsque l'Éternel fit monter Élie au ciel dans un tourbillon, Élie partait de Gu", "3": "Joram, fils d'Achab, régna sur Israël à Samarie, la dix-huitième année de Josaph", "4": "Une femme d'entre les femmes des fils des prophètes cria à Élisée, en disant: To", "5": "Naaman, chef de l'armée du roi de Syrie, jouissait de la faveur de son maître et", "6": "Les fils des prophètes dirent à Élisée: Voici, le lieu où nous sommes assis deva", "7": "Élisée dit: Écoutez la parole de l'Éternel! Ainsi parle l'Éternel: Demain, à cet", "8": "Élisée dit à la femme dont il avait fait revivre le fils: Lève-toi, va t'en, toi", "9": "Élisée, le prophète, appela l'un des fils des prophètes, et lui dit: Ceins tes r", "10": "Il y avait dans Samarie soixante-dix fils d'Achab. Jéhu écrivit des lettres qu'i", "11": "Athalie, mère d'Achazia, voyant que son fils était mort, se leva et fit périr to", "12": "La septième année de Jéhu, Joas devint roi, et il régna quarante ans à Jérusalem", "13": "La vingt-troisième année de Joas, fils d'Achazia, roi de Juda, Joachaz, fils de ", "14": "La seconde année de Joas, fils de Joachaz, roi d'Israël, Amatsia, fils de Joas, ", "15": "La vingt-septième année de Jéroboam, roi d'Israël, Azaria, fils d'Amatsia, roi d", "16": "La dix-septième année de Pékach, fils de Remalia, Achaz, fils de Jotham, roi de ", "17": "La douzième année d'Achaz, roi de Juda, Osée, fils d'Éla, régna sur Israël à Sam", "18": "La troisième année d'Osée, fils d'Éla, roi d'Israël, Ézéchias, fils d'Achaz, roi", "19": "Lorsque le roi Ézéchias eut entendu cela, il déchira ses vêtements, se couvrit d", "20": "En ce temps-là, Ézéchias fut malade à la mort. Le prophète Ésaïe, fils d'Amots, ", "21": "Manassé avait douze ans lorsqu'il devint roi, et il régna cinquante-cinq ans à J", "22": "Josias avait huit ans lorsqu'il devint roi, et il régna trente et un ans à Jérus", "23": "Le roi Josias fit assembler auprès de lui tous les anciens de Juda et de Jérusal", "24": "De son temps, Nebucadnetsar, roi de Babylone, se mit en campagne. Jojakim lui fu", "25": "La neuvième année du règne de Sédécias, le dixième jour du dixième mois, Nebucad"}, "1chr": {"1": "Adam, Seth, Énosch,", "2": "Voici les fils d'Israël. Ruben, Siméon, Lévi, Juda, Issacar, Zabulon,", "3": "Voici les fils de David, qui lui naquirent à Hébron. Le premier-né, Amnon, d'Ach", "4": "Fils de Juda: Pérets, Hetsron, Carmi, Hur et Schobal.", "5": "Fils de Ruben, premier-né d'Israël. -Car il était le premier-né; mais, parce qu'", "6": "Fils de Lévi: Guerschom, Kehath et Merari.", "7": "Fils d'Issacar: Thola, Pua, Jaschub et Schimron, quatre.", "8": "Benjamin engendra Béla, son premier-né, Aschbel le second, Achrach le troisième,", "9": "Tout Israël est enregistré dans les généalogies et inscrit dans le livre des roi", "10": "Les Philistins livrèrent bataille à Israël, et les hommes d'Israël prirent la fu", "11": "Tout Israël s'assembla auprès de David à Hébron, en disant: Voici, nous sommes t", "12": "Voici ceux qui se rendirent auprès de David à Tsiklag, lorsqu'il était encore él", "13": "David tint conseil avec les chefs de milliers et de centaines, avec tous les pri", "14": "Hiram, roi de Tyr, envoya des messagers à David, et du bois de cèdre, et des tai", "15": "David se bâtit des maisons dans la cité de David; il prépara une place à l'arche", "16": "Après qu'on eut amené l'arche de Dieu, on la plaça au milieu de la tente que Dav", "17": "Lorsque David fut établi dans sa maison, il dit à Nathan le prophète: Voici, j'h", "18": "Après cela, David battit les Philistins et les humilia, et il enleva de la main ", "19": "Après cela, Nachasch, roi des fils d'Ammon, mourut, et son fils régna à sa place", "20": "L'année suivante, au temps où les rois se mettaient en campagne, Joab, à la tête", "21": "Satan se leva contre Israël, et il excita David à faire le dénombrement d'Israël", "22": "Et David dit: Ici sera la maison de l'Éternel Dieu, et ici sera l'autel des holo", "23": "David, âgé et rassasié de jours, établit Salomon, son fils, roi sur Israël.", "24": "Voici les classes des fils d'Aaron. Fils d'Aaron: Nadab, Abihu, Éléazar et Itham", "25": "David et les chefs de l'armée mirent à part pour le service ceux des fils d'Asap", "26": "Voici les classes des portiers. Des Koréites: Meschélémia, fils de Koré, d'entre", "27": "Enfants d'Israël selon leur nombre, chefs de maisons paternelles, chefs de milli", "28": "David convoqua à Jérusalem tous les chefs d'Israël, les chefs des tribus, les ch", "29": "Le roi David dit à toute l'assemblée: Mon fils Salomon, le seul que Dieu ait cho"}, "2chr": {"1": "Salomon, fils de David, s'affermit dans son règne; l'Éternel, son Dieu, fut avec", "2": "Salomon ordonna que l'on bâtît une maison au nom de l'Éternel et une maison roya", "3": "Salomon commença à bâtir la maison de l'Éternel à Jérusalem, sur la montagne de ", "4": "Il fit un autel d'airain, long de vingt coudées, large de vingt coudées, et haut", "5": "Ainsi fut achevé tout l'ouvrage que Salomon fit pour la maison de l'Éternel. Pui", "6": "Alors Salomon dit: L'Éternel veut habiter dans l'obscurité!", "7": "Lorsque Salomon eut achevé de prier, le feu descendit du ciel et consuma l'holoc", "8": "Au bout de vingt ans, pendant lesquels Salomon bâtit la maison de l'Éternel et s", "9": "La reine de Séba apprit la renommée de Salomon, et elle vint à Jérusalem pour l'", "10": "Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour le faire roi", "11": "Roboam, arrivé à Jérusalem, rassembla la maison de Juda et de Benjamin, cent qua", "12": "Lorsque Roboam se fut affermi dans son royaume et qu'il eut acquis de la force, ", "13": "La dix-huitième année du règne de Jéroboam, Abija régna sur Juda.", "14": "(13:23) Abija se coucha avec ses pères, et on l'enterra dans la ville de David. ", "15": "L'esprit de Dieu fut sur Azaria, fils d'Obed,", "16": "La trente-sixième année du règne d'Asa, Baescha, roi d'Israël, monta contre Juda", "17": "Josaphat, son fils, régna à sa place.", "18": "Josaphat eut en abondance des richesses et de la gloire, et il s'allia par maria", "19": "Josaphat, roi de Juda, revint en paix dans sa maison à Jérusalem.", "20": "Après cela, les fils de Moab et les fils d'Ammon, et avec eux des Maonites, marc", "21": "Josaphat se coucha avec ses pères, et il fut enterré avec ses pères dans la vill", "22": "Les habitants de Jérusalem firent régner à sa place Achazia, son plus jeune fils", "23": "La septième année, Jehojada s'anima de courage, et traita alliance avec les chef", "24": "Joas avait sept ans lorsqu'il devint roi, et il régna quarante ans à Jérusalem. ", "25": "Amatsia devint roi à l'âge de vingt-cinq ans, et il régna vingt-neuf ans à Jérus", "26": "Tout le peuple de Juda prit Ozias, âgé de seize ans, et l'établit roi à la place", "27": "Jotham avait vingt-cinq ans lorsqu'il devint roi, et il régna seize ans à Jérusa", "28": "Achaz avait vingt ans lorsqu'il devint roi, et il régna seize ans à Jérusalem. I", "29": "Ézéchias devint roi à l'âge de vingt-cinq ans, et il régna vingt-neuf ans à Jéru", "30": "Ézéchias envoya des messagers dans tout Israël et Juda, et il écrivit aussi des ", "31": "Lorsque tout cela fut terminé, tous ceux d'Israël qui étaient présents partirent", "32": "Après ces choses et ces actes de fidélité, parut Sanchérib, roi d'Assyrie, qui p", "33": "Manassé avait douze ans lorsqu'il devint roi, et il régna cinquante-cinq ans à J", "34": "Josias avait huit ans lorsqu'il devint roi, et il régna trente et un ans à Jérus", "35": "Josias célébra la Pâque en l'honneur de l'Éternel à Jérusalem, et l'on immola la", "36": "Le peuple du pays prit Joachaz, fils de Josias, et l'établit roi à la place de s"}, "ezra": {"1": "La première année de Cyrus, roi de Perse, afin que s'accomplît la parole de l'Ét", "2": "Voici ceux de la province qui revinrent de l'exil, ceux que Nebucadnetsar, roi d", "3": "Le septième mois arriva, et les enfants d'Israël étaient dans leurs villes. Alor", "4": "Les ennemis de Juda et de Benjamin apprirent que les fils de la captivité bâtiss", "5": "Aggée, le prophète, et Zacharie, fils d'Iddo, le prophète, prophétisèrent aux Ju", "6": "Alors le roi Darius donna ordre de faire des recherches dans la maison des archi", "7": "Après ces choses, sous le règne d'Artaxerxès, roi de Perse, vint Esdras, fils de", "8": "Voici les chefs de familles et les généalogies de ceux qui montèrent avec moi de", "9": "Après que cela fut terminé, les chefs s'approchèrent de moi, en disant: Le peupl", "10": "Pendant qu'Esdras, pleurant et prosterné devant la maison de Dieu, faisait cette"}, "neh": {"1": "Paroles de Néhémie, fils de Hacalia. Au mois de Kisleu, la vingtième année, comm", "2": "Au mois de Nisan, la vingtième année du roi Artaxerxès, comme le vin était devan", "3": "Éliaschib, le souverain sacrificateur, se leva avec ses frères, les sacrificateu", "4": "Lorsque Sanballat apprit que nous rebâtissions la muraille, il fut en colère et ", "5": "Il s'éleva de la part des gens du peuple et de leurs femmes de grandes plaintes ", "6": "Je n'avais pas encore posé les battants des portes, lorsque Sanballat, Tobija, G", "7": "Lorsque la muraille fut rebâtie et que j'eus posé les battants des portes, on ét", "8": "Alors tout le peuple s'assembla comme un seul homme sur la place qui est devant ", "9": "Le vingt-quatrième jour du même mois, les enfants d'Israël s'assemblèrent, revêt", "10": "Voici ceux qui apposèrent leur sceau. Néhémie, le gouverneur, fils de Hacalia.", "11": "Les chefs du peuple s'établirent à Jérusalem. Le reste du peuple tira au sort, p", "12": "Voici les sacrificateurs et les Lévites qui revinrent avec Zorobabel, fils de Sc", "13": "Dans ce temps, on lut en présence du peuple dans le livre de Moïse, et l'on y tr"}, "esth": {"1": "C'était du temps d'Assuérus, de cet Assuérus qui régnait depuis l'Inde jusqu'en ", "2": "Après ces choses, lorsque la colère du roi Assuérus se fut calmée, il pensa à Va", "3": "Après ces choses, le roi Assuérus fit monter au pouvoir Haman, fils d'Hammedatha", "4": "Mardochée, ayant appris tout ce qui se passait, déchira ses vêtements, s'envelop", "5": "Le troisième jour, Esther mit ses vêtements royaux et se présenta dans la cour i", "6": "Cette nuit-là, le roi ne put pas dormir, et il se fit apporter le livre des anna", "7": "Le roi et Haman allèrent au festin chez la reine Esther.", "8": "En ce même jour, le roi Assuérus donna à la reine Esther la maison d'Haman, l'en", "9": "Au douzième mois, qui est le mois d'Adar, le treizième jour du mois, jour où dev", "10": "Le roi Assuérus imposa un tribut au pays et aux îles de la mer."}, "job": {"1": "Il y avait dans le pays d'Uts un homme qui s'appelait Job. Et cet homme était in", "2": "Or, les fils de Dieu vinrent un jour se présenter devant l'Éternel, et Satan vin", "3": "Après cela, Job ouvrit la bouche et maudit le jour de sa naissance.", "4": "Éliphaz de Théman prit la parole et dit:", "5": "Crie maintenant! Qui te répondra? Auquel des saints t'adresseras-tu?", "6": "Job prit la parole et dit:", "7": "Le sort de l'homme sur la terre est celui d'un soldat, Et ses jours sont ceux d'", "8": "Bildad de Schuach prit la parole et dit:", "9": "Job prit la parole et dit:", "10": "Mon âme est dégoûtée de la vie! Je donnerai cours à ma plainte, Je parlerai dans", "11": "Tsophar de Naama prit la parole et dit:", "12": "Job prit la parole et dit:", "13": "Voici, mon oeil a vu tout cela, Mon oreille l'a entendu et y a pris garde.", "14": "L'homme né de la femme! Sa vie est courte, sans cesse agitée.", "15": "Éliphaz de Théman prit la parole et dit:", "16": "Job prit la parole et dit:", "17": "Mon souffle se perd, Mes jours s'éteignent, Le sépulcre m'attend.", "18": "Bildad de Schuach prit la parole et dit:", "19": "Job prit la parole et dit:", "20": "Tsophar de Naama prit la parole et dit:", "21": "Job prit la parole et dit:", "22": "Éliphaz de Théman prit la parole et dit:", "23": "Job prit la parole et dit:", "24": "Pourquoi le Tout Puissant ne met-il pas des temps en réserve, Et pourquoi ceux q", "25": "Bildad de Schuach prit la parole et dit:", "26": "Job prit la parole et dit:", "27": "Job prit de nouveau la parole sous forme sentencieuse et dit:", "28": "Il y a pour l'argent une mine d'où on le fait sortir, Et pour l'or un lieu d'où ", "29": "Job prit de nouveau la parole sous forme sentencieuse et dit:", "30": "Et maintenant!... je suis la risée de plus jeunes que moi, De ceux dont je dédai", "31": "J'avais fait un pacte avec mes yeux, Et je n'aurais pas arrêté mes regards sur u", "32": "Ces trois hommes cessèrent de répondre à Job, parce qu'il se regardait comme jus", "33": "Maintenant donc, Job, écoute mes discours, Prête l'oreille à toutes mes paroles!", "34": "Élihu reprit et dit:", "35": "Élihu reprit et dit:", "36": "Élihu continua et dit:", "37": "Mon coeur est tout tremblant, Il bondit hors de sa place.", "38": "L'Éternel répondit à Job du milieu de la tempête et dit:", "39": "(39:4) Sais-tu quand les chèvres sauvages font leurs petits? Observes-tu les bic", "40": "(39:34) L'Éternel, s'adressant à Job, dit:", "41": "(40:20) Prendras-tu le crocodile à l'hameçon? Saisiras-tu sa langue avec une cor", "42": "Job répondit à l'Éternel et dit:"}, "ps": {"1": "Heureux l'homme qui ne marche pas selon le conseil des méchants, Qui ne s'arrête", "2": "Pourquoi ce tumulte parmi les nations, Ces vaines pensées parmi les peuples?", "3": "(3:1) Psaume de David. A l'occasion de sa fuite devant Absalom, son fils. (3:2) ", "4": "(4:1) Au chef des chantres. Avec instruments à cordes. Psaume de David. (4:2) Qu", "5": "(5:1) Au chef des chantres. Avec les flûtes. Psaume de David. (5:2) Prête l'orei", "6": "(6:1) Au chef des chantres. Avec instruments à cordes. Sur la harpe à huit corde", "7": "(7:1) Complainte de David. Chantée à l'Éternel, au sujet de Cusch, Benjamite. (7", "8": "(8:1) Au chef des chantres. Sur la guitthith. Psaume de David. (8:2) Éternel, no", "9": "(9:1) Au chef des chantres. Sur «Meurs pour le fils». Psaume de David. (9:2) Je ", "10": "Pourquoi, ô Éternel! te tiens-tu éloigné? Pourquoi te caches-tu au temps de la d", "11": "Au chef des chantres. De David. C'est en l'Éternel que je cherche un refuge. Com", "12": "(12:1) Au chef des chantres. Sur la harpe à huit cordes. Psaume de David. (12:2)", "13": "Au chef des chantres. Psaume de David.", "14": "Au chef des chantres. De David. L'insensé dit en son coeur: Il n'y a point de Di", "15": "Psaume de David. O Éternel! qui séjournera dans ta tente? Qui demeurera sur ta m", "16": "Hymne de David. Garde-moi, ô Dieu! car je cherche en toi mon refuge.", "17": "Prière de David. Éternel! écoute la droiture, sois attentif à mes cris, Prête l'", "18": "(18:1) Au chef des chantres. Du serviteur de l'Éternel, de David, qui adressa à ", "19": "(19:1) Au chef des chantres. Psaume de David. (19:2) Les cieux racontent la gloi", "20": "(20:1) Au chef des chantres. Psaume de David. (20:2) Que l'Éternel t'exauce au j", "21": "(21:1) Au chef des chantres. Psaume de David. (21:2) Éternel! le roi se réjouit ", "22": "(22:1) Au chef des chantres. Sur «Biche de l'aurore». Psaume de David. (22:2) Mo", "23": "Cantique de David. L'Éternel est mon berger: je ne manquerai de rien.", "24": "Psaume de David. A l'Éternel la terre et ce qu'elle renferme, Le monde et ceux q", "25": "De David. Éternel! j'élève à toi mon âme.", "26": "De David. Rends-moi justice, Éternel! car je marche dans l'intégrité, Je me conf", "27": "De David. L'Éternel est ma lumière et mon salut: De qui aurais-je crainte? L'Éte", "28": "De David. Éternel! c'est à toi que je crie. Mon rocher! ne reste pas sourd à ma ", "29": "Psaume de David. Fils de Dieu, rendez à l'Éternel, Rendez à l'Éternel gloire et ", "30": "(30:1) Psaume. Cantique pour la dédicace de la maison. De David. (30:2) Je t'exa", "31": "(31:1) Au chef des chantres. Psaume de David. (31:2) Éternel! je cherche en toi ", "32": "De David. Cantique. Heureux celui à qui la transgression est remise, A qui le pé", "33": "Justes, réjouissez-vous en l'Éternel! La louange sied aux hommes droits.", "34": "(34:1) De David. Lorsqu'il contrefit l'insensé en présence d'Abimélec, et qu'il ", "35": "De David. Éternel! défends-moi contre mes adversaires, Combats ceux qui me comba", "36": "(36:1) Au chef des chantres. Du serviteur de l'Éternel, de David. (36:2) La paro", "37": "De David. Ne t'irrite pas contre les méchants, N'envie pas ceux qui font le mal.", "38": "(38:1) Psaume de David. Pour souvenir. (38:2) Éternel! ne me punis pas dans ta c", "39": "(39:1) Au chef des chantres. A Jeduthun, Psaume de David. (39:2) Je disais: Je v", "40": "(40:1) Au chef des chantres. De David. Psaume. (40:2) J'avais mis en l'Éternel m", "41": "(41:1) Au chef des chantres. Psaume de David. (41:2) Heureux celui qui s'intéres", "42": "(42:1) Au chef des chantres. Cantique des fils de Koré. (42:2) Comme une biche s", "43": "Rends-moi justice, ô Dieu, défends ma cause contre une nation infidèle! Délivre-", "44": "(44:1) Au chef des chantres. Des fils de Koré. Cantique. (44:2) O Dieu! nous avo", "45": "(45:1) Au chef des chantres. Sur les lis. Des fils de Koré. Cantique. Chant d'am", "46": "(46:1) Au chef des chantres. Des fils de Koré. Sur alamoth. Cantique. (46:2) Die", "47": "(47:1) Au chef des chantres. Des fils de Koré. Psaume. (47:2) Vous tous, peuples", "48": "(48:1) Cantique. Psaume des fils de Koré. (48:2) L'Éternel est grand, il est l'o", "49": "(49:1) Au chef des chantres. Des fils de Koré. Psaume. (49:2) Écoutez ceci, vous", "50": "Psaume d'Asaph. Dieu, Dieu, l'Éternel, parle, et convoque la terre, Depuis le so", "51": "(51:1) Au chef des chantres. Psaume de David. (51:2) Lorsque Nathan, le prophète", "52": "(52:1) Au chef des chantres. Cantique de David. (52:2) A l'occasion du rapport q", "53": "(53:1) Au chef des chantres. Sur la flûte. Cantique de David. (53:2) L'insensé d", "54": "(54:1) Au chef des chantres. Avec instruments à cordes. Cantique de David. (54:2", "55": "(55:1) Au chef des chantres. Avec instruments à cordes. Cantique de David. (55:2", "56": "(56:1) Au chef des chantres. Sur «Colombe des térébinthes lointains». Hymne de D", "57": "(57:1) Au chef des chantres. «Ne détruis pas.» Hymne de David. Lorsqu'il se réfu", "58": "(58:1) Au chef des chantres. «Ne détruis pas.» Hymne de David. (58:2) Est-ce don", "59": "(59:1) Au chef des chantres. «Ne détruis pas.» Hymne de David. Lorsque Saül envo", "60": "(60:1) Au chef des chantres. Sur le lis lyrique. Hymne de David, pour enseigner.", "61": "(61:1) Au chef des chantres. Sur instruments à cordes. De David. (61:2) O Dieu! ", "62": "(62:1) Au chef des chantres. D'après Jeduthun. Psaume de David. (62:2) Oui, c'es", "63": "(63:1) Psaume de David. Lorsqu'il était dans le désert de Juda. (63:2) O Dieu! t", "64": "(64:1) Au chef des chantres. Psaume de David. (64:2) O Dieu, écoute ma voix, qua", "65": "(65:1) Au chef des chantres. Psaume de David. Cantique. (65:2) Avec confiance, ô", "66": "Au chef des chantres. Cantique. Psaume. Poussez vers Dieu des cris de joie, Vous", "67": "(67:1) Au chef des chantres. Avec instruments à cordes. Psaume. Cantique. (67:2)", "68": "(68:1) Au chef des chantres. De David. Psaume. Cantique. (68:2) Dieu se lève, se", "69": "(69:1) Au chef des chantres. Sur les lis. De David. (69:2) Sauve-moi, ô Dieu! Ca", "70": "(70:1) Au chef des chantres. De David. Pour souvenir. (70:2) O Dieu, hâte-toi de", "71": "Éternel! je cherche en toi mon refuge: Que jamais je ne sois confondu!", "72": "De Salomon. O Dieu, donne tes jugements au roi, Et ta justice au fils du roi!", "73": "Psaume d'Asaph. Oui, Dieu est bon pour Israël, Pour ceux qui ont le coeur pur.", "74": "Cantique d'Asaph. Pourquoi, ô Dieu! rejettes-tu pour toujours? Pourquoi t'irrite", "75": "(75:1) Au chef des chantres. «Ne détruits pas.» Psaume d'Asaph. Cantique. (75:2)", "76": "(76:1) Au chef des chantres. Avec instruments à cordes. Psaume d'Asaph. Cantique", "77": "(77:1) Au chef des chantres. D'après Jeduthun. Psaume d'Asaph. (77:2) Ma voix s'", "78": "Cantique d'Asaph. Mon peuple, écoute mes instructions! Prêtez l'oreille aux paro", "79": "Psaume d'Asaph. O Dieu! les nations ont envahi ton héritage, Elles ont profané t", "80": "(80:1) Au chef des chantres. Sur les lis lyriques. D'Asaph. Psaume. (80:2) Prête", "81": "(81:1) Au chef des chantres. Sur la guitthith. D'Asaph. (81:2) Chantez avec allé", "82": "Psaume d'Asaph. Dieu se tient dans l'assemblée de Dieu; Il juge au milieu des di", "83": "(83:1) Cantique. Psaume d'Asaph. (83:2) O Dieu, ne reste pas dans le silence! Ne", "84": "(84:1) Au chef des chantres. Sur la guitthith. Des fils de Koré. Psaume. (84:2) ", "85": "(85:1) Au chef des chantres. Des fils de Koré. Psaume. (85:2) Tu as été favorabl", "86": "Prière de David. Éternel, prête l'oreille, exauce-moi! Car je suis malheureux et", "87": "Des fils de Koré. Psaume. Cantique. Elle est fondée sur les montagnes saintes.", "88": "(88:1) Cantique. Psaume des fils de Koré. Au chef des chantres. Pour chanter sur", "89": "(89:1) Cantique d'Éthan, l'Ézrachite. (89:2) Je chanterai toujours les bontés de", "90": "Prière de Moïse, homme de Dieu. Seigneur! tu as été pour nous un refuge, De géné", "91": "Celui qui demeure sous l'abri du Très Haut Repose à l'ombre du Tout Puissant.", "92": "(92:1) Psaume. Cantique pour le jour du sabbat. (92:2) Il est beau de louer l'Ét", "93": "L'Éternel règne, il est revêtu de majesté, L'Éternel est revêtu, il est ceint de", "94": "Dieu des vengeances, Éternel! Dieu des vengeances, parais!", "95": "Venez, chantons avec allégresse à l'Éternel! Poussons des cris de joie vers le r", "96": "Chantez à l'Éternel un cantique nouveau! Chantez à l'Éternel, vous tous, habitan", "97": "L'Éternel règne: que la terre soit dans l'allégresse, Que les îles nombreuses se", "98": "Psaume. Chantez à l'Éternel un cantique nouveau! Car il a fait des prodiges. Sa ", "99": "L'Éternel règne: les peuples tremblent; Il est assis sur les chérubins: la terre", "100": "Psaume de louange. Poussez vers l'Éternel des cris de joie, Vous tous, habitants", "101": "De David. Psaume. Je chanterai la bonté et la justice; C'est à toi, Éternel! que", "102": "(102:1) Prière d'un malheureux, lorsqu'il est abattu et qu'il répand sa plainte ", "103": "De David. Mon âme, bénis l'Éternel! Que tout ce qui est en moi bénisse son saint", "104": "Mon âme, bénis l'Éternel! Éternel, mon Dieu, tu es infiniment grand! Tu es revêt", "105": "Louez l'Éternel, invoquez son nom! Faites connaître parmi les peuples ses hauts ", "106": "Louez l'Éternel! Louez l'Éternel, car il est bon, Car sa miséricorde dure à touj", "107": "Louez l'Éternel, car il est bon, Car sa miséricorde dure à toujours!", "108": "(108:1) Cantique. Psaume de David. (108:2) Mon coeur est affermi, ô Dieu! Je cha", "109": "Au chef des chantres. De David. Psaume. Dieu de ma louange, ne te tais point!", "110": "De David. Psaume. Parole de l'Éternel à mon Seigneur: Assieds-toi à ma droite, J", "111": "Louez l'Éternel! Je louerai l'Éternel de tout mon coeur, Dans la réunion des hom", "112": "Louez l'Éternel! Heureux l'homme qui craint l'Éternel, Qui trouve un grand plais", "113": "Louez l'Éternel! Serviteurs de l'Éternel, louez, Louez le nom de l'Éternel!", "114": "Quand Israël sortit d'Égypte, Quand la maison de Jacob s'éloigna d'un peuple bar", "115": "Non pas à nous, Éternel, non pas à nous, Mais à ton nom donne gloire, A cause de", "116": "J'aime l'Éternel, car il entend Ma voix, mes supplications;", "117": "Louez l'Éternel, vous toutes les nations, Célébrez-le, vous tous les peuples!", "118": "Louez l'Éternel, car il est bon, Car sa miséricorde dure à toujours!", "119": "Heureux ceux qui sont intègres dans leur voie, Qui marchent selon la loi de l'Ét", "120": "Cantique des degrés. Dans ma détresse, c'est à l'Éternel Que je crie, et il m'ex", "121": "Cantique des degrés. Je lève mes yeux vers les montagnes... D'où me viendra le s", "122": "Cantique des degrés. De David. Je suis dans la joie quand on me dit: Allons à la", "123": "Cantique des degrés, Je lève mes yeux vers toi, Qui sièges dans les cieux.", "124": "Cantique des degrés. De David. Sans l'Éternel qui nous protégea, Qu'Israël le di", "125": "Cantique des degrés. Ceux qui se confient en l'Éternel Sont comme la montagne de", "126": "Cantique des degrés. Quand l'Éternel ramena les captifs de Sion, Nous étions com", "127": "Cantique des degrés. De Salomon. Si l'Éternel ne bâtit la maison, Ceux qui la bâ", "128": "Cantique des degrés. Heureux tout homme qui craint l'Éternel, Qui marche dans se", "129": "Cantique des degrés. Ils m'ont assez opprimé dès ma jeunesse, Qu'Israël le dise!", "130": "Cantique des degrés. Du fond de l'abîme je t'invoque, ô Éternel!", "131": "Cantique des degrés. De David. Éternel! je n'ai ni un coeur qui s'enfle, ni des ", "132": "Cantique des degrés. Éternel, souviens-toi de David, De toutes ses peines!", "133": "Cantique des degrés. De David. Voici, oh! qu'il est agréable, qu'il est doux Pou", "134": "Cantique des degrés. Voici, bénissez l'Éternel, vous tous, serviteurs de l'Étern", "135": "Louez l'Éternel! Louez le nom de l'Éternel, Louez-le, serviteurs de l'Éternel,", "136": "Louez l'Éternel, car il est bon, Car sa miséricorde dure à toujours!", "137": "Sur les bords des fleuves de Babylone, Nous étions assis et nous pleurions, en n", "138": "De David. Je te célèbre de tout mon coeur, Je chante tes louanges en la présence", "139": "Au chef des chantres. De David. Psaume. Éternel! tu me sondes et tu me connais,", "140": "(140:1) Au chef des chantres. Psaume de David. (140:2) Éternel, délivre-moi des ", "141": "Psaume de David. Éternel, je t'invoque: viens en hâte auprès de moi! Prête l'ore", "142": "(142:1) Cantique de David. Lorsqu'il était dans la caverne. Prière. (142:2) De m", "143": "Psaume de David. Éternel, écoute ma prière, prête l'oreille à mes supplications!", "144": "De David. Béni soit l'Éternel, mon rocher, Qui exerce mes mains au combat, Mes d", "145": "Louange. De David. Je t'exalterai, ô mon Dieu, mon roi! Et je bénirai ton nom à ", "146": "Louez l'Éternel! Mon âme, loue l'Éternel!", "147": "Louez l'Éternel! Car il est beau de célébrer notre Dieu, Car il est doux, il est", "148": "Louez l'Éternel! Louez l'Éternel du haut des cieux! Louez-le dans les lieux élev", "149": "Louez l'Éternel! Chantez à l'Éternel un cantique nouveau! Chantez ses louanges d", "150": "Louez l'Éternel! Louez Dieu dans son sanctuaire! Louez-le dans l'étendue, où écl"}, "prov": {"1": "Proverbes de Salomon, fils de David, roi d'Israël,", "2": "Mon fils, si tu reçois mes paroles, Et si tu gardes avec toi mes préceptes,", "3": "Mon fils, n'oublie pas mes enseignements, Et que ton coeur garde mes préceptes;", "4": "Écoutez, mes fils, l'instruction d'un père, Et soyez attentifs, pour connaître l", "5": "Mon fils, sois attentif à ma sagesse, Prête l'oreille à mon intelligence,", "6": "Mon fils, si tu as cautionné ton prochain, Si tu t'es engagé pour autrui,", "7": "Mon fils, retiens mes paroles, Et garde avec toi mes préceptes.", "8": "La sagesse ne crie-t-elle pas? L'intelligence n'élève-t-elle pas sa voix?", "9": "La sagesse a bâti sa maison, Elle a taillé ses sept colonnes.", "10": "Proverbes de Salomon. Un fils sage fait la joie d'un père, Et un fils insensé le", "11": "La balance fausse est en horreur à l'Éternel, Mais le poids juste lui est agréab", "12": "Celui qui aime la correction aime la science; Celui qui hait la réprimande est s", "13": "Un fils sage écoute l'instruction de son père, Mais le moqueur n'écoute pas la r", "14": "La femme sage bâtit sa maison, Et la femme insensée la renverse de ses propres m", "15": "Une réponse douce calme la fureur, Mais une parole dure excite la colère.", "16": "Les projets que forme le coeur dépendent de l'homme, Mais la réponse que donne l", "17": "Mieux vaut un morceau de pain sec, avec la paix, Qu'une maison pleine de viandes", "18": "Celui qui se tient à l'écart cherche ce qui lui plaît, Il s'irrite contre tout c", "19": "Mieux vaut le pauvre qui marche dans son intégrité, Que l'homme qui a des lèvres", "20": "Le vin est moqueur, les boissons fortes sont tumultueuses; Quiconque en fait exc", "21": "Le coeur du roi est un courant d'eau dans la main de l'Éternel; Il l'incline par", "22": "La réputation est préférable à de grandes richesses, Et la grâce vaut mieux que ", "23": "Si tu es à table avec un grand, Fais attention à ce qui est devant toi;", "24": "Ne porte pas envie aux hommes méchants, Et ne désire pas être avec eux;", "25": "Voici encore des Proverbes de Salomon, recueillis par les gens d'Ézéchias, roi d", "26": "Comme la neige en été, et la pluie pendant la moisson, Ainsi la gloire ne convie", "27": "Ne te vante pas du lendemain, Car tu ne sais pas ce qu'un jour peut enfanter.", "28": "Le méchant prend la fuite sans qu'on le poursuive, Le juste a de l'assurance com", "29": "Un homme qui mérite d'être repris, et qui raidit le cou, Sera brisé subitement e", "30": "Paroles d'Agur, fils de Jaké. Sentences prononcées par cet homme pour Ithiel, po", "31": "Paroles du roi Lemuel. Sentences par lesquelles sa mère l'instruisit."}, "eccl": {"1": "Paroles de l'Ecclésiaste, fils de David, roi de Jérusalem.", "2": "J'ai dit en mon coeur: Allons! je t'éprouverai par la joie, et tu goûteras le bo", "3": "Il y a un temps pour tout, un temps pour toute chose sous les cieux:", "4": "J'ai considéré ensuite toutes les oppressions qui se commettent sous le soleil; ", "5": "(4:17) Prends garde à ton pied, lorsque tu entres dans la maison de Dieu; approc", "6": "Il est un mal que j'ai vu sous le soleil, et qui est fréquent parmi les hommes.", "7": "Une bonne réputation vaut mieux que le bon parfum, et le jour de la mort que le ", "8": "Qui est comme le sage, et qui connaît l'explication des choses? La sagesse d'un ", "9": "Oui, j'ai appliqué mon coeur à tout cela, j'ai fait de tout cela l'objet de mon ", "10": "Les mouches mortes infectent et font fermenter l'huile du parfumeur; un peu de f", "11": "Jette ton pain sur la face des eaux, car avec le temps tu le retrouveras;", "12": "(12:3) Mais souviens-toi de ton créateur pendant les jours de ta jeunesse, avant"}, "song": {"1": "Cantique des cantiques, de Salomon.", "2": "Je suis un narcisse de Saron, Un lis des vallées. -", "3": "Sur ma couche, pendant les nuits, J'ai cherché celui que mon coeur aime; Je l'ai", "4": "Que tu es belle, mon amie, que tu es belle! Tes yeux sont des colombes, Derrière", "5": "J'entre dans mon jardin, ma soeur, ma fiancée; Je cueille ma myrrhe avec mes aro", "6": "Où est allé ton bien-aimé, O la plus belle des femmes? De quel côté ton bien-aim", "7": "(7:2) Que tes pieds sont beaux dans ta chaussure, fille de prince! Les contours ", "8": "Oh! Que n'es-tu mon frère, Allaité des mamelles de ma mère! Je te rencontrerais "}, "isa": {"1": "Prophétie d'Ésaïe, fils d'Amots, sur Juda et Jérusalem, au temps d'Ozias, de Jot", "2": "Prophétie d'Ésaïe, fils d'Amots, sur Juda et Jérusalem.", "3": "Le Seigneur, l'Éternel des armées, Va ôter de Jérusalem et de Juda Tout appui et", "4": "Et sept femmes saisiront en ce jour un seul homme, et diront: Nous mangerons not", "5": "Je chanterai à mon bien-aimé Le cantique de mon bien-aimé sur sa vigne. Mon bien", "6": "L'année de la mort du roi Ozias, je vis le Seigneur assis sur un trône très élev", "7": "Il arriva, du temps d'Achaz, fils de Jotham, fils d'Ozias, roi de Juda, que Rets", "8": "L'Éternel me dit: Prends une grande table, et écris dessus, d'une manière intell", "9": "(8:23) Mais les ténèbres ne régneront pas toujours Sur la terre où il y a mainte", "10": "Malheur à ceux qui prononcent des ordonnances iniques, Et à ceux qui transcriven", "11": "Puis un rameau sortira du tronc d'Isaï, Et un rejeton naîtra de ses racines.", "12": "Tu diras en ce jour-là: Je te loue, ô Éternel! Car tu as été irrité contre moi, ", "13": "Oracle sur Babylone, révélé à Ésaïe, fils d'Amots.", "14": "Car l'Éternel aura pitié de Jacob, Il choisira encore Israël, Et il les rétablir", "15": "Oracle sur Moab. La nuit même où elle est ravagée, Ar Moab est détruite! La nuit", "16": "Envoyez les agneaux au souverain du pays, Envoyez-les de Séla, par le désert, A ", "17": "Oracle sur Damas. Voici, Damas ne sera plus une ville, Elle ne sera qu'un moncea", "18": "Terre, où retentit le cliquetis des armes, Au delà des fleuves de l'Éthiopie!", "19": "Oracle sur l'Égypte. Voici, l'Éternel est monté sur une nuée rapide, il vient en", "20": "L'année où Tharthan, envoyé par Sargon, roi d'Assyrie, vint assiéger Asdod et s'", "21": "Oracle sur le désert de la mer. Comme s'avance l'ouragan du midi, Il vient du dé", "22": "Oracle sur la vallée des visions. Qu'as-tu donc, que tout ton peuple monte sur l", "23": "Oracle sur Tyr. Lamentez-vous, navires de Tarsis! Car elle est détruite: plus de", "24": "Voici, l'Éternel dévaste le pays et le rend désert, Il en bouleverse la face et ", "25": "O Éternel! tu es mon Dieu; Je t'exalterai, je célébrerai ton nom, Car tu as fait", "26": "En ce jour, on chantera ce cantique dans le pays de Juda: Nous avons une ville f", "27": "En ce jour, l'Éternel frappera de sa dure, grande et forte épée Le léviathan, se", "28": "Malheur à la couronne superbe des ivrognes d'Éphraïm, A la fleur fanée, qui fait", "29": "Malheur à Ariel, à Ariel, Cité dont David fit sa demeure! Ajoutez année à année,", "30": "Malheur, dit l'Éternel, aux enfants rebelles, Qui prennent des résolutions sans ", "31": "Malheur à ceux qui descendent en Égypte pour avoir du secours, Qui s'appuient su", "32": "Alors le roi régnera selon la justice, Et les princes gouverneront avec droiture", "33": "Malheur à toi qui ravages, et qui n'as pas été ravagé! Qui pilles, et qu'on n'a ", "34": "Approchez, nations, pour entendre! Peuples, soyez attentifs! Que la terre écoute", "35": "Le désert et le pays aride se réjouiront; La solitude s'égaiera, et fleurira com", "36": "La quatorzième année du roi Ézéchias, Sanchérib, roi d'Assyrie, monta contre tou", "37": "Lorsque le roi Ézéchias eut entendu cela, il déchira ses vêtements, se couvrit d", "38": "En ce temps-là, Ézéchias fut malade à la mort. Le prophète Ésaïe, fils d'Amots, ", "39": "En ce même temps, Merodac Baladan, fils de Baladan, roi de Babylone, envoya une ", "40": "Consolez, consolez mon peuple, Dit votre Dieu.", "41": "Iles, faites silence pour m'écouter! Que les peuples raniment leur force, Qu'ils", "42": "Voici mon serviteur, que je soutiendrai, Mon élu, en qui mon âme prend plaisir. ", "43": "Ainsi parle maintenant l'Éternel, qui t'a créé, ô Jacob! Celui qui t'a formé, ô ", "44": "Écoute maintenant, ô Jacob, mon serviteur! O Israël, que j'ai choisi!", "45": "Ainsi parle l'Éternel à son oint, à Cyrus,", "46": "Bel s'écroule, Nebo tombe; On met leurs idoles sur des animaux, sur des bêtes; V", "47": "Descends, et assieds-toi dans la poussière, Vierge, fille de Babylone! Assieds-t", "48": "Écoutez ceci, maison de Jacob, Vous qui portez le nom d'Israël, Et qui êtes sort", "49": "Iles, écoutez-moi! Peuples lointains, soyez attentifs! L'Éternel m'a appelé dès ", "50": "Ainsi parle l'Éternel: Où est la lettre de divorce par laquelle j'ai répudié vot", "51": "Écoutez-moi, vous qui poursuivez la justice, Qui cherchez l'Éternel! Portez les ", "52": "Réveille-toi! réveille-toi! revêts ta parure, Sion! Revêts tes habits de fête, J", "53": "Qui a cru à ce qui nous était annoncé? Qui a reconnu le bras de l'Éternel?", "54": "Réjouis-toi, stérile, toi qui n'enfantes plus! Fais éclater ton allégresse et ta", "55": "Vous tous qui avez soif, venez aux eaux, Même celui qui n'a pas d'argent! Venez,", "56": "Ainsi parle l'Éternel: Observez ce qui est droit, et pratiquez ce qui est juste;", "57": "Le juste périt, et nul n'y prend garde; Les gens de bien sont enlevés, et nul ne", "58": "Crie à plein gosier, ne te retiens pas, Élève ta voix comme une trompette, Et an", "59": "Non, la main de l'Éternel n'est pas trop courte pour sauver, Ni son oreille trop", "60": "Lève-toi, sois éclairée, car ta lumière arrive, Et la gloire de l'Éternel se lèv", "61": "L'esprit du Seigneur, l'Éternel, est sur moi, Car l'Éternel m'a oint pour porter", "62": "Pour l'amour de Sion je ne me tairai point, Pour l'amour de Jérusalem je ne pren", "63": "Qui est celui-ci qui vient d'Édom, De Botsra, en vêtements rouges, En habits écl", "64": "(63:19b) Oh! si tu déchirais les cieux, et si tu descendais, Les montagnes s'ébr", "65": "J'ai exaucé ceux qui ne demandaient rien, Je me suis laissé trouver par ceux qui", "66": "Ainsi parle l'Éternel: Le ciel est mon trône, Et la terre mon marchepied. Quelle"}, "jer": {"1": "Paroles de Jérémie, fils de Hilkija, l'un des sacrificateurs d'Anathoth, dans le", "2": "La parole de l'Éternel me fut adressée, en ces mots:", "3": "Il dit: Lorsqu'un homme répudie sa femme, Qu'elle le quitte et devient la femme ", "4": "Israël, si tu reviens, si tu reviens à moi, dit l'Éternel, Si tu ôtes tes abomin", "5": "Parcourez les rues de Jérusalem, Regardez, informez-vous, cherchez dans les plac", "6": "Fuyez, enfants de Benjamin, du milieu de Jérusalem, Sonnez de la trompette à Tek", "7": "La parole qui fut adressée à Jérémie de la part de l'Éternel, en ces mots:", "8": "En ce temps-là, dit l'Éternel, on tirera de leurs sépulcres les os des rois de J", "9": "Oh! si ma tête était remplie d'eau, Si mes yeux étaient une source de larmes, Je", "10": "Écoutez la parole que l'Éternel vous adresse, Maison d'Israël!", "11": "La parole qui fut adressée à Jérémie de la part de l'Éternel, en ces mots:", "12": "Tu es trop juste, Éternel, pour que je conteste avec toi; Je veux néanmoins t'ad", "13": "Ainsi m'a parlé l'Éternel: Va, achète-toi une ceinture de lin, et mets-la sur te", "14": "La parole qui fut adressée à Jérémie par l'Éternel, à l'occasion de la sécheress", "15": "L'Éternel me dit: Quand Moïse et Samuel se présenteraient devant moi, Je ne sera", "16": "La parole de l'Éternel me fut adressée, en ces mots:", "17": "Le péché de Juda est écrit avec un burin de fer, Avec une pointe de diamant; Il ", "18": "La parole qui fut adressée à Jérémie de la part de l'Éternel, en ces mots:", "19": "Ainsi a parlé l'Éternel: Va, achète d'un potier un vase de terre, et prends avec", "20": "Paschhur, fils d'Immer, sacrificateur et inspecteur en chef dans la maison de l'", "21": "La parole qui fut adressée à Jérémie de la part de l'Éternel, lorsque le roi Séd", "22": "Ainsi parle l'Éternel: Descends dans la maison du roi de Juda, et là prononce ce", "23": "Malheur aux pasteurs qui détruisent et dispersent Le troupeau de mon pâturage! d", "24": "L'Éternel me fit voir deux paniers de figues posés devant le temple de l'Éternel", "25": "La parole fut adressée à Jérémie sur tout le peuple de Juda, la quatrième année ", "26": "Au commencement du règne de Jojakim, fils de Josias, roi de Juda, cette parole f", "27": "Au commencement du règne de Jojakim, fils de Josias, roi de Juda, cette parole f", "28": "Dans la même année, au commencement du règne de Sédécias, roi de Juda, le cinqui", "29": "Voici le contenu de la lettre que Jérémie, le prophète, envoya de Jérusalem au r", "30": "La parole qui fut adressée à Jérémie de la part de l'Éternel, en ces mots:", "31": "En ce temps-là, dit l'Éternel, Je serai le Dieu de toutes les familles d'Israël,", "32": "La parole qui fut adressée à Jérémie de la part de l'Éternel, la dixième année d", "33": "La parole de l'Éternel fut adressée à Jérémie une seconde fois, en ces mots, pen", "34": "La parole qui fut adressée à Jérémie de la part de l'Éternel, en ces mots, lorsq", "35": "La parole fut adressée à Jérémie de la part de l'Éternel, au temps de Jojakim, f", "36": "La quatrième année de Jojakim, fils de Josias, roi de Juda, cette parole fut adr", "37": "Sédécias, fils de Josias, régna à la place de Jeconia, fils de Jojakim, et fut é", "38": "Schephathia, fils de Matthan, Guedalia, fils de Paschhur, Jucal, fils de Schélém", "39": "Lorsque Jérusalem fut prise, -la neuvième année de Sédécias, roi de Juda, le dix", "40": "La parole qui fut adressée à Jérémie de la part de l'Éternel, après que Nebuzara", "41": "Au septième mois, Ismaël, fils de Nethania, fils d'Élischama, de la race royale,", "42": "Tous les chefs des troupes, Jochanan, fils de Karéach, Jezania, fils d'Hosée, et", "43": "Lorsque Jérémie eut achevé de dire à tout le peuple toutes les paroles de l'Éter", "44": "La parole fut adressée à Jérémie sur tous les Juifs demeurant au pays d'Égypte, ", "45": "La parole que Jérémie, le prophète, adressa à Baruc, fils de Nérija, lorsqu'il é", "46": "La parole de l'Éternel qui fut adressée à Jérémie, le prophète, sur les nations.", "47": "La parole de l'Éternel qui fut adressée à Jérémie, le prophète, sur les Philisti", "48": "Sur Moab. Ainsi parle l'Éternel des armées, le Dieu d'Israël: Malheur à Nebo, ca", "49": "Sur les enfants d'Ammon. Ainsi parle l'Éternel: Israël n'a-t-il point de fils? N", "50": "La parole que l'Éternel prononça sur Babylone, sur le pays des Chaldéens, par Jé", "51": "Ainsi parle l'Éternel: Voici, je fais lever contre Babylone, Et contre les habit", "52": "Sédécias avait vingt et un ans lorsqu'il devint roi, et il régna onze ans à Jéru"}, "lam": {"1": "Eh quoi! elle est assise solitaire, cette ville si peuplée! Elle est semblable à", "2": "Eh quoi! le Seigneur, dans sa colère, a couvert de nuages la fille de Sion! Il a", "3": "Je suis l'homme qui a vu la misère Sous la verge de sa fureur.", "4": "Eh quoi! l'or a perdu son éclat! L'or pur est altéré! Les pierres du sanctuaire ", "5": "Souviens-toi, Éternel, de ce qui nous est arrivé! Regarde, vois notre opprobre!"}, "ezek": {"1": "La trentième année, le cinquième jour du quatrième mois, comme j'étais parmi les", "2": "Il me dit: Fils de l'homme, tiens-toi sur tes pieds, et je te parlerai.", "3": "Il me dit: Fils de l'homme, mange ce que tu trouves, mange ce rouleau, et va, pa", "4": "Et toi, fils de l'homme, prends une brique, place-la devant toi, et tu y tracera", "5": "Et toi, fils de l'homme, prends un instrument tranchant, un rasoir de barbier; p", "6": "La parole de l'Éternel me fut adressée, en ces mots:", "7": "La parole de l'Éternel me fut adressée, en ces mots:", "8": "La sixième année, le cinquième jour du sixième mois, comme j'étais assis dans ma", "9": "Puis il cria d'une voix forte à mes oreilles: Approchez, vous qui devez châtier ", "10": "Je regardai, et voici, sur le ciel qui était au-dessus de la tête des chérubins,", "11": "L'esprit m'enleva, et me transporta à la porte orientale de la maison de l'Étern", "12": "La parole de l'Éternel me fut adressée, en ces mots:", "13": "La parole de l'Éternel me fut adressée, en ces mots:", "14": "Quelques-uns des anciens d'Israël vinrent auprès de moi et s'assirent devant moi", "15": "La parole de l'Éternel me fut adressée, en ces mots:", "16": "La parole de l'Éternel me fut adressée, en ces mots:", "17": "La parole de l'Éternel me fut adressée, en ces mots:", "18": "La parole de l'Éternel me fut adressée, en ces mots:", "19": "Et toi, prononce une complainte sur les princes d'Israël,", "20": "La septième année, le dixième jour du cinquième mois, quelques-uns des anciens d", "21": "(21:6) Et la parole de l'Éternel me fut adressée, en ces mots:", "22": "La parole de l'Éternel me fut adressée, en ces mots:", "23": "La parole de l'Éternel me fut adressée, en ces mots:", "24": "La neuvième année, le dixième jour du dixième mois, la parole de l'Éternel me fu", "25": "La parole de l'Éternel me fut adressée, en ces mots:", "26": "La onzième année, le premier jour du mois, la parole de l'Éternel me fut adressé", "27": "La parole de l'Éternel me fut adressée, en ces mots:", "28": "La parole de l'Éternel me fut adressée, en ces mots:", "29": "La dixième année, le douzième jour du dixième mois, la parole de l'Éternel me fu", "30": "La parole de l'Éternel me fut adressée, en ces mots:", "31": "La onzième année, le premier jour du troisième mois, la parole de l'Éternel me f", "32": "La douzième année, le premier jour du douzième mois, la parole de l'Éternel me f", "33": "La parole de l'Éternel me fut adressée, en ces mots:", "34": "La parole de l'Éternel me fut adressée, en ces mots:", "35": "La parole de l'Éternel me fut adressée, en ces mots:", "36": "Et toi, fils de l'homme, prophétise sur les montagnes d'Israël! Tu diras: Montag", "37": "La main de l'Éternel fut sur moi, et l'Éternel me transporta en esprit, et me dé", "38": "La parole de l'Éternel me fut adressée, en ces mots:", "39": "Et toi, fils de l'homme, prophétise contre Gog! Tu diras: Ainsi parle le Seigneu", "40": "La vingt-cinquième année de notre captivité, au commencement de l'année, le dixi", "41": "Il me conduisit dans le temple. Il mesura les poteaux; il y avait six coudées de", "42": "Il me fit sortir vers le parvis extérieur du côté du septentrion, et il me condu", "43": "Il me conduisit à la porte, à la porte qui était du côté de l'orient.", "44": "Il me ramena vers la porte extérieure du sanctuaire, du côté de l'orient. Mais e", "45": "Lorsque vous partagerez le pays en héritage par le sort, vous prélèverez comme u", "46": "Ainsi parle le Seigneur, l'Éternel: La porte du parvis intérieur, du côté de l'o", "47": "Il me ramena vers la porte de la maison. Et voici, de l'eau sortait sous le seui", "48": "Voici les noms des tribus. Depuis l'extrémité septentrionale, le long du chemin "}, "dan": {"1": "La troisième année du règne de Jojakim, roi de Juda, Nebucadnetsar, roi de Babyl", "2": "La seconde année du règne de Nebucadnetsar, Nebucadnetsar eut des songes. Il ava", "3": "Le roi Nebucadnetsar fit une statue d'or, haute de soixante coudées et large de ", "4": "Nebucadnetsar, roi, à tous les peuples, aux nations, aux hommes de toutes langue", "5": "Le roi Belschatsar donna un grand festin à ses grands au nombre de mille, et il ", "6": "Darius trouva bon d'établir sur le royaume cent vingt satrapes, qui devaient êtr", "7": "La première année de Belschatsar, roi de Babylone, Daniel eut un songe et des vi", "8": "La troisième année du règne du roi Beltschatsar, moi, Daniel, j'eus une vision, ", "9": "La première année de Darius, fils d'Assuérus, de la race des Mèdes, lequel était", "10": "La troisième année de Cyrus, roi de Perse, une parole fut révélée à Daniel, qu'o", "11": "Et moi, la première année de Darius, le Mède, j'étais auprès de lui pour l'aider", "12": "En ce temps-là se lèvera Micaël, le grand chef, le défenseur des enfants de ton "}, "hos": {"1": "La parole de l'Éternel qui fut adressée à Osée, fils de Beéri, au temps d'Ozias,", "2": "(2:3) Dites à vos frères: Ammi! et à vos soeurs: Ruchama!", "3": "L'Éternel me dit: Va encore, et aime une femme aimée d'un amant, et adultère; ai", "4": "Écoutez la parole de l'Éternel, enfants d'Israël! Car l'Éternel a un procès avec", "5": "Écoutez ceci, sacrificateurs! Sois attentive, maison d'Israël! Prête l'oreille, ", "6": "Venez, retournons à l'Éternel! Car il a déchiré, mais il nous guérira; Il a frap", "7": "Lorsque je voulais guérir Israël, L'iniquité d'Éphraïm et la méchanceté de Samar", "8": "Embouche la trompette! L'ennemi fond comme un aigle sur la maison de l'Éternel, ", "9": "Israël, ne te livre pas à la joie, à l'allégresse, comme les peuples, De ce que ", "10": "Israël était une vigne féconde, Qui rendait beaucoup de fruits. Plus ses fruits ", "11": "Quand Israël était jeune, je l'aimais, Et j'appelai mon fils hors d'Égypte.", "12": "(12:2) Éphraïm se repaît de vent, et poursuit le vent d'orient; Chaque jour il m", "13": "Lorsqu'Éphraïm parlait, c'était une terreur: Il s'élevait en Israël. Mais il s'e", "14": "Israël, reviens à l'Éternel, ton Dieu, Car tu es tombé par ton iniquité."}, "joel": {"1": "La parole de l'Éternel qui fut adressée à Joël, fils de Pethuel.", "2": "Sonnez de la trompette en Sion! Faites-la retentir sur ma montagne sainte! Que t", "3": "Car voici, en ces jours, en ce temps-là, Quand je ramènerai les captifs de Juda "}, "amos": {"1": "Paroles d'Amos, l'un des bergers de Tekoa, visions qu'il eut sur Israël, au temp", "2": "Ainsi parle l'Éternel: A cause de trois crimes de Moab, Même de quatre, je ne ré", "3": "Écoutez cette parole que l'Éternel prononce contre vous, enfants d'Israël, Contr", "4": "Écoutez cette parole, génisses de Basan qui êtes sur la montagne de Samarie, Vou", "5": "Écoutez cette parole, Cette complainte que je prononce sur vous, Maison d'Israël", "6": "Malheur à ceux qui vivent tranquilles dans Sion, Et en sécurité sur la montagne ", "7": "Le Seigneur, l'Éternel, m'envoya cette vision. Voici, il formait des sauterelles", "8": "Le Seigneur, l'Éternel, m'envoya cette vision. Voici, c'était une corbeille de f", "9": "Je vis le Seigneur qui se tenait sur l'autel. Et il dit: Frappe les chapiteaux e"}, "obad": {"1": "Prophétie d'Abdias. Ainsi parle le Seigneur, l'Éternel, sur Édom: -Nous avons ap"}, "jonah": {"1": "La parole de l'Éternel fut adressée à Jonas, fils d'Amitthaï, en ces mots:", "2": "(2:2) Jonas, dans le ventre du poisson, pria l'Éternel, son Dieu.", "3": "La parole de l'Éternel fut adressée à Jonas une seconde fois, en ces mots:", "4": "Cela déplut fort à Jonas, et il fut irrité."}, "mic": {"1": "La parole de l'Éternel fut adressée à Michée, de Moréscheth, au temps de Jotham,", "2": "Malheur à ceux qui méditent l'iniquité et qui forgent le mal Sur leur couche! Au", "3": "Je dis: Écoutez, chefs de Jacob, Et princes de la maison d'Israël! N'est-ce pas ", "4": "Il arrivera, dans la suite des temps, Que la montagne de la maison de l'Éternel ", "5": "(4:14) Maintenant, fille de troupes, rassemble tes troupes! On nous assiège; Ave", "6": "Écoutez donc ce que dit l'Éternel: Lève-toi, plaide devant les montagnes, Et que", "7": "Malheur à moi! car je suis comme à la récolte des fruits, Comme au grappillage a"}, "nah": {"1": "Oracle sur Ninive. Livre de la prophétie de Nahum, d'Elkosch.", "2": "(2:2) Le destructeur marche contre toi. Garde la forteresse! Veille sur la route", "3": "Malheur à la ville sanguinaire, Pleine de mensonge, pleine de violence, Et qui n"}, "hab": {"1": "Oracle révélé à Habakuk, le prophète.", "2": "J'étais à mon poste, Et je me tenais sur la tour; Je veillais, pour voir ce que ", "3": "Prière d'Habakuk, le prophète. (Sur le mode des complaintes.)"}, "zeph": {"1": "La parole de l'Éternel qui fut adressée à Sophonie, fils de Cuschi, fils de Gued", "2": "Rentrez en vous-mêmes, examinez-vous, Nation sans pudeur,", "3": "Malheur à la ville rebelle et souillée, A la ville pleine d'oppresseurs!"}, "hag": {"1": "La seconde année du roi Darius, le premier jour du sixième mois, la parole de l'", "2": "Le vingt et unième jour du septième mois, la parole de l'Éternel se révéla par A"}, "zech": {"1": "Le huitième mois, la seconde année de Darius, la parole de l'Éternel fut adressé", "2": "Je levai les yeux et je regardai, et voici, il y avait un homme tenant dans la m", "3": "Il me fit voir Josué, le souverain sacrificateur, debout devant l'ange de l'Éter", "4": "L'ange qui parlait avec moi revint, et il me réveilla comme un homme que l'on ré", "5": "Je levai de nouveau les yeux et je regardai, et voici, il y avait un rouleau qui", "6": "Je levai de nouveau les yeux et je regardai, et voici, quatre chars sortaient d'", "7": "La quatrième année du roi Darius, la parole de l'Éternel fut adressée à Zacharie", "8": "La parole de l'Éternel des armées se révéla, en ces mots:", "9": "Oracle, parole de l'Éternel sur le pays de Hadrac. Elle s'arrête sur Damas, Car ", "10": "Demandez à l'Éternel la pluie, la pluie du printemps! L'Éternel produira des écl", "11": "Liban, ouvre tes portes, Et que le feu dévore tes cèdres!", "12": "Oracle, parole de l'Éternel sur Israël. Ainsi parle l'Éternel, qui a étendu les ", "13": "En ce jour-là, une source sera ouverte Pour la maison de David et les habitants ", "14": "Voici, le jour de l'Éternel arrive, Et tes dépouilles seront partagées au milieu"}, "mal": {"1": "Oracle, parole de l'Éternel à Israël par Malachie.", "2": "Maintenant, à vous cet ordre, sacrificateurs!", "3": "Voici, j'enverrai mon messager; Il préparera le chemin devant moi. Et soudain en", "4": "Car voici, le jour vient, Ardent comme une fournaise. Tous les hautains et tous "}, "matt": {"1": "Généalogie de Jésus Christ, fils de David, fils d'Abraham.", "2": "Jésus étant né à Bethléhem en Judée, au temps du roi Hérode, voici des mages d'O", "3": "En ce temps-là parut Jean Baptiste, prêchant dans le désert de Judée.", "4": "Alors Jésus fut emmené par l'Esprit dans le désert, pour être tenté par le diabl", "5": "Voyant la foule, Jésus monta sur la montagne; et, après qu'il se fut assis, ses ", "6": "Gardez-vous de pratiquer votre justice devant les hommes, pour en être vus; autr", "7": "Ne jugez point, afin que vous ne soyez point jugés.", "8": "Lorsque Jésus fut descendu de la montagne, une grande foule le suivit.", "9": "Jésus, étant monté dans une barque, traversa la mer, et alla dans sa ville.", "10": "Puis, ayant appelé ses douze disciples, il leur donna le pouvoir de chasser les ", "11": "Lorsque Jésus eut achevé de donner ses instructions à ses douze disciples, il pa", "12": "En ce temps-là, Jésus traversa des champs de blé un jour de sabbat. Ses disciple", "13": "Ce même jour, Jésus sortit de la maison, et s'assit au bord de la mer.", "14": "En ce temps-là, Hérode le tétrarque, ayant entendu parler de Jésus, dit à ses se", "15": "Alors des pharisiens et des scribes vinrent de Jérusalem auprès de Jésus, et dir", "16": "Les pharisiens et les sadducéens abordèrent Jésus et, pour l'éprouver, lui deman", "17": "Six jours après, Jésus prit avec lui Pierre, Jacques, et Jean, son frère, et il ", "18": "En ce moment, les disciples s'approchèrent de Jésus, et dirent: Qui donc est le ", "19": "Lorsque Jésus eut achevé ces discours, il quitta la Galilée, et alla dans le ter", "20": "Car le royaume des cieux est semblable à un maître de maison qui sortit dès le m", "21": "Lorsqu'ils approchèrent de Jérusalem, et qu'ils furent arrivés à Bethphagé, vers", "22": "Jésus, prenant la parole, leur parla de nouveau en parabole, et il dit:", "23": "Alors Jésus, parlant à la foule et à ses disciples, dit:", "24": "Comme Jésus s'en allait, au sortir du temple, ses disciples s'approchèrent pour ", "25": "Alors le royaume des cieux sera semblable à dix vierges qui, ayant pris leurs la", "26": "Lorsque Jésus eut achevé tous ces discours, il dit à ses disciples:", "27": "Dès que le matin fut venu, tous les principaux sacrificateurs et les anciens du ", "28": "Après le sabbat, à l'aube du premier jour de la semaine, Marie de Magdala et l'a"}, "mark": {"1": "Commencement de l'Évangile de Jésus Christ, Fils de Dieu.", "2": "Quelques jours après, Jésus revint à Capernaüm. On apprit qu'il était à la maiso", "3": "Jésus entra de nouveau dans la synagogue. Il s'y trouvait un homme qui avait la ", "4": "Jésus se mit de nouveau à enseigner au bord de la mer. Une grande foule s'étant ", "5": "Ils arrivèrent à l'autre bord de la mer, dans le pays des Gadaréniens.", "6": "Jésus partit de là, et se rendit dans sa patrie. Ses disciples le suivirent.", "7": "Les pharisiens et quelques scribes, venus de Jérusalem, s'assemblèrent auprès de", "8": "En ces jours-là, une foule nombreuse s'étant de nouveau réunie et n'ayant pas de", "9": "Il leur dit encore: Je vous le dis en vérité, quelques-uns de ceux qui sont ici ", "10": "Jésus, étant parti de là, se rendit dans le territoire de la Judée au delà du Jo", "11": "Lorsqu'ils approchèrent de Jérusalem, et qu'ils furent près de Bethphagé et de B", "12": "Jésus se mit ensuite à leur parler en paraboles. Un homme planta une vigne. Il l", "13": "Lorsque Jésus sortit du temple, un de ses disciples lui dit: Maître, regarde que", "14": "La fête de Pâque et des pains sans levain devait avoir lieu deux jours après. Le", "15": "Dès le matin, les principaux sacrificateurs tinrent conseil avec les anciens et ", "16": "Lorsque le sabbat fut passé, Marie de Magdala, Marie, mère de Jacques, et Salomé"}, "luke": {"1": "Plusieurs ayant entrepris de composer un récit des événements qui se sont accomp", "2": "En ce temps-là parut un édit de César Auguste, ordonnant un recensement de toute", "3": "La quinzième année du règne de Tibère César, -lorsque Ponce Pilate était gouvern", "4": "Jésus, rempli du Saint Esprit, revint du Jourdain, et il fut conduit par l'Espri", "5": "Comme Jésus se trouvait auprès du lac de Génésareth, et que la foule se pressait", "6": "Il arriva, un jour de sabbat appelé second-premier, que Jésus traversait des cha", "7": "Après avoir achevé tous ces discours devant le peuple qui l'écoutait, Jésus entr", "8": "Ensuite, Jésus allait de ville en ville et de village en village, prêchant et an", "9": "Jésus, ayant assemblé les douze, leur donna force et pouvoir sur tous les démons", "10": "Après cela, le Seigneur désigna encore soixante-dix autres disciples, et il les ", "11": "Jésus priait un jour en un certain lieu. Lorsqu'il eut achevé, un de ses discipl", "12": "Sur ces entrefaites, les gens s'étant rassemblés par milliers, au point de se fo", "13": "En ce même temps, quelques personnes qui se trouvaient là racontaient à Jésus ce", "14": "Jésus étant entré, un jour de sabbat, dans la maison de l'un des chefs des phari", "15": "Tous les publicains et les gens de mauvaise vie s'approchaient de Jésus pour l'e", "16": "Jésus dit aussi à ses disciples: Un homme riche avait un économe, qui lui fut dé", "17": "Jésus dit à ses disciples: Il est impossible qu'il n'arrive pas des scandales; m", "18": "Jésus leur adressa une parabole, pour montrer qu'il faut toujours prier, et ne p", "19": "Jésus, étant entré dans Jéricho, traversait la ville.", "20": "Un de ces jours-là, comme Jésus enseignait le peuple dans le temple et qu'il ann", "21": "Jésus, ayant levé les yeux, vit les riches qui mettaient leurs offrandes dans le", "22": "La fête des pains sans levain, appelée la Pâque, approchait.", "23": "Ils se levèrent tous, et ils conduisirent Jésus devant Pilate.", "24": "Le premier jour de la semaine, elles se rendirent au sépulcre de grand matin, po"}, "john": {"1": "Au commencement était la Parole, et la Parole était avec Dieu, et la Parole étai", "2": "Trois jours après, il y eut des noces à Cana en Galilée. La mère de Jésus était ", "3": "Mais il y eut un homme d'entre les pharisiens, nommé Nicodème, un chef des Juifs", "4": "Le Seigneur sut que les pharisiens avaient appris qu'il faisait et baptisait plu", "5": "Après cela, il y eut une fête des Juifs, et Jésus monta à Jérusalem.", "6": "Après cela, Jésus s'en alla de l'autre côté de la mer de Galilée, de Tibériade.", "7": "Après cela, Jésus parcourait la Galilée, car il ne voulait pas séjourner en Judé", "8": "Jésus se rendit à la montagne des oliviers.", "9": "Jésus vit, en passant, un homme aveugle de naissance.", "10": "En vérité, en vérité, je vous le dis, celui qui n'entre pas par la porte dans la", "11": "Il y avait un homme malade, Lazare, de Béthanie, village de Marie et de Marthe, ", "12": "Six jours avant la Pâque, Jésus arriva à Béthanie, où était Lazare, qu'il avait ", "13": "Avant la fête de Pâque, Jésus, sachant que son heure était venue de passer de ce", "14": "Que votre coeur ne se trouble point. Croyez en Dieu, et croyez en moi.", "15": "Je suis le vrai cep, et mon Père est le vigneron.", "16": "Je vous ai dit ces choses, afin qu'elles ne soient pas pour vous une occasion de", "17": "Après avoir ainsi parlé, Jésus leva les yeux au ciel, et dit: Père, l'heure est ", "18": "Lorsqu'il eut dit ces choses, Jésus alla avec ses disciples de l'autre côté du t", "19": "Alors Pilate prit Jésus, et le fit battre de verges.", "20": "Le premier jour de la semaine, Marie de Magdala se rendit au sépulcre dès le mat", "21": "Après cela, Jésus se montra encore aux disciples, sur les bords de la mer de Tib"}, "acts": {"1": "Théophile, j'ai parlé, dans mon premier livre, de tout ce que Jésus a commencé d", "2": "Le jour de la Pentecôte, ils étaient tous ensemble dans le même lieu.", "3": "Pierre et Jean montaient ensemble au temple, à l'heure de la prière: c'était la ", "4": "Tandis que Pierre et Jean parlaient au peuple, survinrent les sacrificateurs, le", "5": "Mais un homme nommé Ananias, avec Saphira sa femme, vendit une propriété,", "6": "En ce temps-là, le nombre des disciples augmentant, les Hellénistes murmurèrent ", "7": "Le souverain sacrificateur dit: Les choses sont-elles ainsi?", "8": "Saul avait approuvé le meurtre d'Étienne. Il y eut, ce jour-là, une grande persé", "9": "Cependant Saul, respirant encore la menace et le meurtre contre les disciples du", "10": "Il y avait à Césarée un homme nommé Corneille, centenier dans la cohorte dite it", "11": "Les apôtres et les frères qui étaient dans la Judée apprirent que les païens ava", "12": "Vers le même temps, le roi Hérode se mit à maltraiter quelques membres de l'Égli", "13": "Il y avait dans l'Église d'Antioche des prophètes et des docteurs: Barnabas, Sim", "14": "A Icone, Paul et Barnabas entrèrent ensemble dans la synagogue des Juifs, et ils", "15": "Quelques hommes, venus de la Judée, enseignaient les frères, en disant: Si vous ", "16": "Il se rendit ensuite à Derbe et à Lystre. Et voici, il y avait là un disciple no", "17": "Paul et Silas passèrent par Amphipolis et Apollonie, et ils arrivèrent à Thessal", "18": "Après cela, Paul partit d'Athènes, et se rendit à Corinthe.", "19": "Pendant qu'Apollos était à Corinthe, Paul, après avoir parcouru les hautes provi", "20": "Lorsque le tumulte eut cessé, Paul réunit les disciples, et, après les avoir exh", "21": "Nous nous embarquâmes, après nous être séparés d'eux, et nous allâmes directemen", "22": "Hommes frères et pères, écoutez ce que j'ai maintenant à vous dire pour ma défen", "23": "Paul, les regards fixés sur le sanhédrin, dit: Hommes frères, c'est en toute bon", "24": "Cinq jours après, arriva le souverain sacrificateur Ananias, avec des anciens et", "25": "Festus, étant arrivé dans la province, monta trois jours après de Césarée à Jéru", "26": "Agrippa dit à Paul: Il t'est permis de parler pour ta défense. Et Paul, ayant ét", "27": "Lorsqu'il fut décidé que nous nous embarquerions pour l'Italie, on remit Paul et", "28": "Après nous être sauvés, nous reconnûmes que l'île s'appelait Malte."}, "rom": {"1": "Paul, serviteur de Jésus Christ, appelé à être apôtre, mis à part pour annoncer ", "2": "O homme, qui que tu sois, toi qui juges, tu es donc inexcusable; car, en jugeant", "3": "Quel est donc l'avantage des Juifs, ou quelle est l'utilité de la circoncision?", "4": "Que dirons-nous donc qu'Abraham, notre père, a obtenu selon la chair?", "5": "Étant donc justifiés par la foi, nous avons la paix avec Dieu par notre Seigneur", "6": "Que dirons-nous donc? Demeurerions-nous dans le péché, afin que la grâce abonde?", "7": "Ignorez-vous, frères, -car je parle à des gens qui connaissent la loi, -que la l", "8": "Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus Christ.", "9": "Je dis la vérité en Christ, je ne mens point, ma conscience m'en rend témoignage", "10": "Frères, le voeu de mon coeur et ma prière à Dieu pour eux, c'est qu'ils soient s", "11": "Je dis donc: Dieu a-t-il rejeté son peuple? Loin de là! Car moi aussi je suis Is", "12": "Je vous exhorte donc, frères, par les compassions de Dieu, à offrir vos corps co", "13": "Que toute personne soit soumise aux autorités supérieures; car il n'y a point d'", "14": "Faites accueil à celui qui est faible dans la foi, et ne discutez pas sur les op", "15": "Nous qui sommes forts, nous devons supporter les faiblesses de ceux qui ne le so", "16": "Je vous recommande Phoebé, notre soeur, qui est diaconesse de l'Église de Cenchr"}, "1cor": {"1": "Paul, appelé à être apôtre de Jésus Christ par la volonté de Dieu, et le frère S", "2": "Pour moi, frères, lorsque je suis allé chez vous, ce n'est pas avec une supérior", "3": "Pour moi, frères, ce n'est pas comme à des hommes spirituels que j'ai pu vous pa", "4": "Ainsi, qu'on nous regarde comme des serviteurs de Christ, et des dispensateurs d", "5": "On entend dire généralement qu'il y a parmi vous de l'impudicité, et une impudic", "6": "Quelqu'un de vous, lorsqu'il a un différend avec un autre, ose-t-il plaider deva", "7": "Pour ce qui concerne les choses dont vous m'avez écrit, je pense qu'il est bon p", "8": "Pour ce qui concerne les viandes sacrifiées aux idoles, nous savons que nous avo", "9": "Ne suis-je pas libre? Ne suis-je pas apôtre? N'ai-je pas vu Jésus notre Seigneur", "10": "Frères, je ne veux pas que vous ignoriez que nos pères ont tous été sous la nuée", "11": "Soyez mes imitateurs, comme je le suis moi-même de Christ.", "12": "Pour ce qui concerne les dons spirituels, je ne veux pas, frères, que vous soyez", "13": "Quand je parlerais les langues des hommes et des anges, si je n'ai pas la charit", "14": "Recherchez la charité. Aspirez aussi aux dons spirituels, mais surtout à celui d", "15": "Je vous rappelle, frères, l'Évangile que je vous ai annoncé, que vous avez reçu,", "16": "Pour ce qui concerne la collecte en faveur des saints, agissez, vous aussi, comm"}, "2cor": {"1": "Paul, apôtre de Jésus Christ par la volonté de Dieu, et le frère Timothée, à l'É", "2": "Je résolus donc en moi-même de ne pas retourner chez vous dans la tristesse.", "3": "Commençons-nous de nouveau à nous recommander nous-mêmes? Ou avons-nous besoin, ", "4": "C'est pourquoi, ayant ce ministère, selon la miséricorde qui nous a été faite, n", "5": "Nous savons, en effet, que, si cette tente où nous habitons sur la terre est dét", "6": "Puisque nous travaillons avec Dieu, nous vous exhortons à ne pas recevoir la grâ", "7": "Ayant donc de telles promesses, bien-aimés, purifions-nous de toute souillure de", "8": "Nous vous faisons connaître, frères, la grâce de Dieu qui s'est manifestée dans ", "9": "Il est superflu que je vous écrive touchant l'assistance destinée aux saints.", "10": "Moi Paul, je vous prie, par la douceur et la bonté de Christ, -moi, humble d'app", "11": "Oh! si vous pouviez supporter de ma part un peu de folie! Mais vous, me supporte", "12": "Il faut se glorifier... Cela n'est pas bon. J'en viendrai néanmoins à des vision", "13": "Je vais chez vous pour la troisième fois. Toute affaire se réglera sur la déclar"}, "gal": {"1": "Paul, apôtre, non de la part des hommes, ni par un homme, mais par Jésus Christ ", "2": "Quatorze ans après, je montai de nouveau à Jérusalem avec Barnabas, ayant aussi ", "3": "O Galates, dépourvus de sens! qui vous a fascinés, vous, aux yeux de qui Jésus C", "4": "Or, aussi longtemps que l'héritier est enfant, je dis qu'il ne diffère en rien d", "5": "C'est pour la liberté que Christ nous a affranchis. Demeurez donc fermes, et ne ", "6": "Frères, si un homme vient à être surpris en quelque faute, vous qui êtes spiritu"}, "eph": {"1": "Paul, apôtre de Jésus Christ par la volonté de Dieu, aux saints qui sont à Éphès", "2": "Vous étiez morts par vos offenses et par vos péchés,", "3": "A cause de cela, moi Paul, le prisonnier de Christ pour vous païens...", "4": "Je vous exhorte donc, moi, le prisonnier dans le Seigneur, à marcher d'une maniè", "5": "Devenez donc les imitateurs de Dieu, comme des enfants bien-aimés;", "6": "Enfants, obéissez à vos parents, selon le Seigneur, car cela est juste."}, "phil": {"1": "Paul et Timothée, serviteurs de Jésus Christ, à tous les saints en Jésus Christ ", "2": "Si donc il y a quelque consolation en Christ, s'il y a quelque soulagement dans ", "3": "Au reste, mes frères, réjouissez-vous dans le Seigneur. Je ne me lasse point de ", "4": "C'est pourquoi, mes bien-aimés, et très chers frères, vous qui êtes ma joie et m"}, "col": {"1": "Paul, apôtre de Jésus Christ par la volonté de Dieu, et le frère Timothée,", "2": "Je veux, en effet, que vous sachiez combien est grand le combat que je soutiens ", "3": "Si donc vous êtes ressuscités avec Christ, cherchez les choses d'en haut, où Chr", "4": "Maîtres, accordez à vos serviteurs ce qui est juste et équitable, sachant que vo"}, "1thess": {"1": "Paul, et Silvain, et Timothée, à l'Église des Thessaloniciens, qui est en Dieu l", "2": "Vous savez vous-mêmes, frères, que notre arrivée chez vous n'a pas été sans résu", "3": "C'est pourquoi, impatients que nous étions, et nous décidant à rester seuls à At", "4": "Au reste, frères, puisque vous avez appris de nous comment vous devez vous condu", "5": "Pour ce qui est des temps et des moments, vous n'avez pas besoin, frères, qu'on "}, "2thess": {"1": "Paul, et Silvain, et Timothée, à l'Église des Thessaloniciens, qui est en Dieu n", "2": "Pour ce qui concerne l'avènement de notre Seigneur Jésus Christ et notre réunion", "3": "Au reste, frères, priez pour nous, afin que la parole du Seigneur se répande et "}, "1tim": {"1": "Paul, apôtre de Jésus Christ, par ordre de Dieu notre Sauveur et de Jésus Christ", "2": "J'exhorte donc, avant toutes choses, à faire des prières, des supplications, des", "3": "Cette parole est certaine: Si quelqu'un aspire à la charge d'évêque, il désire u", "4": "Mais l'Esprit dit expressément que, dans les derniers temps, quelques-uns abando", "5": "Ne réprimande pas rudement le vieillard, mais exhorte-le comme un père; exhorte ", "6": "Que tous ceux qui sont sous le joug de la servitude regardent leurs maîtres comm"}, "2tim": {"1": "Paul, apôtre de Jésus Christ, par la volonté de Dieu, pour annoncer la promesse ", "2": "Toi donc, mon enfant, fortifie-toi dans la grâce qui est en Jésus Christ.", "3": "Sache que, dans les derniers jours, il y aura des temps difficiles.", "4": "Je t'en conjure devant Dieu et devant Jésus Christ, qui doit juger les vivants e"}, "titus": {"1": "Paul, serviteur de Dieu, et apôtre de Jésus Christ pour la foi des élus de Dieu ", "2": "Pour toi, dis les choses qui sont conformes à la saine doctrine.", "3": "Rappelle-leur d'être soumis aux magistrats et aux autorités, d'obéir, d'être prê"}, "phlm": {"1": "Paul, prisonnier de Jésus Christ, et le frère Timothée, à Philémon, notre bien-a"}, "heb": {"1": "Après avoir autrefois, à plusieurs reprises et de plusieurs manières, parlé à no", "2": "C'est pourquoi nous devons d'autant plus nous attacher aux choses que nous avons", "3": "C'est pourquoi, frères saints, qui avez part à la vocation céleste, considérez l", "4": "Craignons donc, tandis que la promesse d'entrer dans son repos subsiste encore, ", "5": "En effet, tout souverain sacrificateur pris du milieu des hommes est établi pour", "6": "C'est pourquoi, laissant les éléments de la parole de Christ, tendons à ce qui e", "7": "En effet, ce Melchisédek, roi de Salem, sacrificateur du Dieu Très Haut, -qui al", "8": "Le point capital de ce qui vient d'être dit, c'est que nous avons un tel souvera", "9": "La première alliance avait aussi des ordonnances relatives au culte, et le sanct", "10": "En effet, la loi, qui possède une ombre des biens à venir, et non l'exacte repré", "11": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de ", "12": "Nous donc aussi, puisque nous sommes environnés d'une si grande nuée de témoins,", "13": "Persévérez dans l'amour fraternel."}, "jas": {"1": "Jacques, serviteur de Dieu et du Seigneur Jésus Christ, aux douze tribus qui son", "2": "Mes frères, que votre foi en notre glorieux Seigneur Jésus Christ soit exempte d", "3": "Mes frères, qu'il n'y ait pas parmi vous un grand nombre de personnes qui se met", "4": "D'où viennent les luttes, et d'ou viennent les querelles parmi vous? N'est-ce pa", "5": "A vous maintenant, riches! Pleurez et gémissez, à cause des malheurs qui viendro"}, "1pet": {"1": "Pierre, apôtre de Jésus Christ, à ceux qui sont étrangers et dispersés dans le P", "2": "Rejetant donc toute malice et toute ruse, la dissimulation, l'envie, et toute mé", "3": "Femmes, soyez de mêmes soumises à vos maris, afin que, si quelques-uns n'obéisse", "4": "Ainsi donc, Christ ayant souffert dans la chair, vous aussi armez-vous de la mêm", "5": "Voici les exhortations que j'adresse aux anciens qui sont parmi vous, moi ancien"}, "2pet": {"1": "Simon Pierre, serviteur et apôtre de Jésus Christ, à ceux qui ont reçu en partag", "2": "Il y a eu parmi le peuple de faux prophètes, et il y aura de même parmi vous de ", "3": "Voici déjà, bien-aimés, la seconde lettre que je vous écris. Dans l'une et dans "}, "1john": {"1": "Ce qui était dès le commencement, ce que nous avons entendu, ce que nous avons v", "2": "Mes petits enfants, je vous écris ces choses, afin que vous ne péchiez point. Et", "3": "Voyez quel amour le Père nous a témoigné, pour que nous soyons appelés enfants d", "4": "Bien-aimés, n'ajoutez pas foi à tout esprit; mais éprouvez les esprits, pour sav", "5": "Quiconque croit que Jésus est le Christ, est né de Dieu, et quiconque aime celui"}, "2john": {"1": "L'ancien, à Kyria l'élue et à ses enfants, que j'aime dans la vérité, -et ce n'e"}, "3john": {"1": "L'ancien, à Gaïus, le bien aimé, que j'aime dans la vérité."}, "jude": {"1": "Jude, serviteur de Jésus Christ, et frère de Jacques, à ceux qui ont été appelés"}, "rev": {"1": "Révélation de Jésus Christ, que Dieu lui a donnée pour montrer à ses serviteurs ", "2": "Écris à l'ange de l'Église d'Éphèse: Voici ce que dit celui qui tient les sept é", "3": "Écris à l'ange de l'Église de Sardes: Voici ce que dit celui qui a les sept espr", "4": "Après cela, je regardai, et voici, une porte était ouverte dans le ciel. La prem", "5": "Puis je vis dans la main droite de celui qui était assis sur le trône un livre é", "6": "Je regardai, quand l'agneau ouvrit un des sept sceaux, et j'entendis l'un des qu", "7": "Après cela, je vis quatre anges debout aux quatre coins de la terre; ils retenai", "8": "Quand il ouvrit le septième sceau, il y eut dans le ciel un silence d'environ un", "9": "Le cinquième ange sonna de la trompette. Et je vis une étoile qui était tombée d", "10": "Je vis un autre ange puissant, qui descendait du ciel, enveloppé d'une nuée; au-", "11": "On me donna un roseau semblable à une verge, en disant: Lève-toi, et mesure le t", "12": "Un grand signe parut dans le ciel: une femme enveloppée du soleil, la lune sous ", "13": "Et il se tint sur le sable de la mer. Puis je vis monter de la mer une bête qui ", "14": "Je regardai, et voici, l'agneau se tenait sur la montagne de Sion, et avec lui c", "15": "Puis je vis dans le ciel un autre signe, grand et admirable: sept anges, qui ten", "16": "Et j'entendis une voix forte qui venait du temple, et qui disait aux sept anges:", "17": "Puis un des sept anges qui tenaient les sept coupes vint, et il m'adressa la par", "18": "Après cela, je vis descendre du ciel un autre ange, qui avait une grande autorit", "19": "Après cela, j'entendis dans le ciel comme une voix forte d'une foule nombreuse q", "20": "Puis je vis descendre du ciel un ange, qui avait la clef de l'abîme et une grand", "21": "Puis je vis un nouveau ciel et une nouvelle terre; car le premier ciel et la pre", "22": "Et il me montra un fleuve d'eau de la vie, limpide comme du cristal, qui sortait"}}}