{"book_names": {"gen": "1 Mose", "exod": "2 Mose", "lev": "3 Mose", "num": "4 Mose", "deut": "5 Mose", "josh": "Josua", "judg": "Richter", "ruth": "Rut", "1sam": "1 Samuel", "2sam": "2 Samuel", "1kgs": "1 Koenige", "2kgs": "2 Koenige", "1chr": "1 Chronik", "2chr": "2 Chronik", "ezra": "Esra", "neh": "Nehemia", "esth": "Ester", "job": "Hiob", "ps": "Psalm", "prov": "Sprueche", "eccl": "Prediger", "song": "Hohelied", "isa": "Jesaja", "jer": "Jeremia", "lam": "Klagelieder", "ezek": "Hesekiel", "dan": "Daniel", "hos": "Hosea", "joel": "Joel", "amos": "Amos", "obad": "Obadja", "jonah": "Jona", "mic": "Mica", "nah": "Nahum", "hab": "Habakuk", "zeph": "Zephanja", "hag": "Haggai", "zech": "Sacharja", "mal": "Maleachi", "matt": "Matthaeus", "mark": "Markus", "luke": "Lukas", "john": "Johannes", "acts": "Apostelgeschichte", "rom": "Roemer", "1cor": "1 Korinther", "2cor": "2 Korinther", "gal": "Galater", "eph": "Epheser", "phil": "Philipper", "col": "Kolosser", "1thess": "1 Thessalonicher", "2thess": "2 Thessalonicher", "1tim": "1 Timotheus", "2tim": "2 Timotheus", "titus": "Titus", "phlm": "Philemon", "heb": "Hebraeer", "jas": "Jakobus", "1pet": "1 Petrus", "2pet": "2 Petrus", "1john": "1 Johannes", "2john": "2 Johannes", "3john": "3 Johannes", "jude": "Judas", "rev": "Offenbarung"}, "chapter_titles": {"gen": {"1": "Am Anfang schuf Gott Himmel und Erde.", "2": "Also ward vollendet Himmel und Erde mit ihrem ganzen Heer.", "3": "Und die Schlange war listiger denn alle Tiere auf dem Felde, die Gott der HERR g", "4": "Und Adam erkannte sein Weib Eva, und sie ward schwanger und gebar den Kain und s", "5": "Dies ist das Buch von des Menschen Geschlecht. Da Gott den Menschen schuf, macht", "6": "Da sich aber die Menschen begannen zu mehren auf Erden und ihnen Töchter geboren", "7": "Und der HERR sprach zu Noah: Gehe in den Kasten, du und dein ganzes Haus; denn i", "8": "Da gedachte Gott an Noah und an alle Tiere und an alles Vieh, das mit ihm in dem", "9": "Und Gott segnete Noah und seine Söhne und sprach: Seid fruchtbar und mehrt euch ", "10": "Dies ist das Geschlecht der Kinder Noahs: Sem, Ham, Japheth. Und sie zeugten Kin", "11": "Es hatte aber alle Welt einerlei Zunge und Sprache.", "12": "Und der HERR sprach zu Abram: Gehe aus deinem Vaterlande und von deiner Freundsc", "13": "Also zog Abram herauf aus Ägypten mit seinem Weibe und mit allem, was er hatte, ", "14": "Und es begab sich zu der Zeit des Königs Amraphel von Sinear, Ariochs, des König", "15": "Nach diesen Geschichten begab sich's, daß zu Abram geschah das Wort des HERRN im", "16": "Sarai, Abrams Weib, gebar ihm kein Kind. Sie hatte eine ägyptische Magd, die hie", "17": "Als nun Abram neunundneunzig Jahre alt war, erschien ihm der HERR und sprach zu ", "18": "Und der HERR erschien ihm im Hain Mamre, da saß er an der Tür seiner Hütte, da d", "19": "Die zwei Engel kamen gen Sodom des Abends; Lot aber saß zu Sodom unter dem Tor. ", "20": "Abraham aber zog von dannen ins Land gegen Mittag und wohnte zwischen Kades und ", "21": "Und der HERR suchte heim Sara, wie er geredet hatte, und tat mit ihr, wie er ger", "22": "Nach diesen Geschichten versuchte Gott Abraham und sprach zu ihm: Abraham! Und e", "23": "Sara ward hundertsiebenundzwanzig Jahre alt", "24": "Abraham ward alt und wohl betagt, und der HERR hatte ihn gesegnet allenthalben.", "25": "Abraham nahm wieder ein Weib, die hieß Ketura.", "26": "Es kam aber eine Teuerung ins Land nach der vorigen, so zu Abrahams Zeiten war. ", "27": "Und es begab sich, da Isaak alt war geworden und seine Augen dunkel wurden zu se", "28": "Da rief Isaak seinen Sohn Jakob und segnete ihn und gebot ihm und sprach zu ihm:", "29": "Da hob Jakob seine Füße auf und ging in das Land, das gegen Morgen liegt,", "30": "Da Rahel sah, daß sie dem Jakob kein Kind gebar, beneidete sie ihre Schwester un", "31": "Und es kamen vor ihn die Reden der Kinder Labans, daß sie sprachen: Jakob hat al", "32": "Jakob aber zog seinen Weg; und es begegneten ihm die Engel Gottes.", "33": "Jakob hob seine Augen auf und sah seinen Bruder Esau kommen mit vierhundert Mann", "34": "Dina aber, Leas Tochter, die sie Jakob geboren hatte, ging heraus, die Töchter d", "35": "Und Gott sprach zu Jakob: Mache dich auf und ziehe gen Beth-El und wohne daselbs", "36": "Das ist das Geschlecht Esaus, der da heißt Edom.", "37": "Jakob aber wohnte im Lande, darin sein Vater ein Fremdling gewesen war, im Lande", "38": "Es begab sich um dieselbe Zeit, daß Juda hinabzog von seinen Brüdern und tat sic", "39": "Joseph ward hinab nach Ägypten geführt; und Potiphar, ein ägyptischer Mann, des ", "40": "Und es begab sich darnach, daß sich der Schenke des Königs in Ägypten und der Bä", "41": "Und nach zwei Jahren hatte Pharao einen Traum, wie er stünde am Nil", "42": "Da aber Jakob sah, daß Getreide in Ägypten feil war, sprach er zu seinen Söhnen:", "43": "Die Teuerung aber drückte das Land.", "44": "Und Joseph befahl seinem Haushalter und sprach: Fülle den Männern ihre Säcke mit", "45": "Da konnte sich Joseph nicht länger enthalten vor allen, die um ihn her standen, ", "46": "Israel zog hin mit allem, was er hatte. Und da er gen Beer-Seba kam, opferte er ", "47": "Da kam Joseph und sagte es Pharao an und sprach: Mein Vater und meine Brüder, ih", "48": "Darnach ward Joseph gesagt: Siehe, dein Vater ist krank. Und er nahm mit sich se", "49": "Und Jakob berief seine Söhne und sprach: Versammelt euch, daß ich euch verkündig", "50": "Da fiel Joseph auf seines Vaters Angesicht und weinte über ihn und küßte ihn."}, "exod": {"1": "Dies sind die Namen der Kinder Israel, die mit Jakob nach Ägypten kamen; ein jeg", "2": "Und es ging ein Mann vom Hause Levi und nahm eine Tochter Levi.", "3": "Mose aber hütete die Schafe Jethros, seines Schwiegervaters, des Priesters in Mi", "4": "Mose antwortete und sprach: Siehe, sie werden mir nicht glauben noch meine Stimm", "5": "Darnach ging Mose und Aaron hinein und sprachen zu Pharao: So sagt der HERR, der", "6": "Der HERR sprach zu Mose: Nun sollst du sehen, was ich Pharao tun werde; denn dur", "7": "Der HERR sprach zu Mose: Siehe, ich habe dich zu einem Gott gesetzt über Pharao,", "8": "Der HERR sprach zu Mose: Gehe hinein zu Pharao und sprich zu ihm: So sagt der HE", "9": "Der HERR sprach zu Mose: Gehe hinein zu Pharao und sprich zu ihm: Also sagt der ", "10": "Und der HERR sprach zu Mose: Gehe hinein zu Pharao; denn ich habe sein und seine", "11": "Und der HERR sprach zu Mose: Ich will noch eine Plage über Pharao und Ägypten ko", "12": "Der HERR aber sprach zu Mose und Aaron in Ägyptenland:", "13": "Und der HERR redete mit Mose und sprach:", "14": "Und der HERR redete mit Mose und sprach:", "15": "Da sang Mose und die Kinder Israel dies Lied dem HERRN und sprachen: Ich will de", "16": "Von Elim zogen sie aus; und die ganze Gemeinde der Kinder Israel kam in die Wüst", "17": "Und die ganze Gemeinde der Kinder Israel zog aus der Wüste Sin ihre Tagereisen, ", "18": "Und da Jethro, der Priester in Midian, Mose's Schwiegervater, hörte alles, was G", "19": "Im dritten Monat nach dem Ausgang der Kinder Israel aus Ägyptenland kamen sie di", "20": "Und Gott redete alle diese Worte:", "21": "Dies sind die Rechte, die du ihnen sollst vorlegen:", "22": "Wenn jemand einen Ochsen oder ein Schaf stiehlt und schlachtet's oder verkauft's", "23": "Du sollst falscher Anklage nicht glauben, daß du einem Gottlosen Beistand tust u", "24": "Und zu Mose sprach er: Steig herauf zum HERRN, du und Aaron, Nadab und Abihu und", "25": "Und der HERR redete mit Mose und sprach:", "26": "Die Wohnung sollst du machen von zehn Teppichen, von gezwirnter, weißer Leinwand", "27": "Du sollst einen Altar machen von Akazienholz, fünf Ellen lang und breit, daß er ", "28": "Du sollst Aaron, deinen Bruder, und seine Söhne zu dir nehmen aus den Kindern Is", "29": "Das ist's auch, was du ihnen tun sollst, daß sie mir zu Priestern geweiht werden", "30": "Du sollst auch einen Räuchaltar machen, zu räuchern, von Akazienholz,", "31": "Und der HERR redete mit Mose und sprach:", "32": "Da aber das Volk sah, daß Mose verzog, von dem Berge zu kommen, sammelte sich's ", "33": "Der HERR sprach zu Mose: Gehe, ziehe von dannen, du und das Volk, das du aus Ägy", "34": "Und der HERR sprach zu Mose: Haue dir zwei steinerne Tafeln, wie die ersten ware", "35": "Und Mose versammelte die ganze Gemeinde der Kinder Israel und sprach zu ihnen: D", "36": "Da arbeiteten Bezaleel und Oholiab und alle weisen Männer, denen der HERR Weishe", "37": "Und Bezaleel machte die Lade von Akazienholz, dritthalb Ellen lang, anderthalb E", "38": "Und er machte den Brandopferaltar von Akazienholz, fünf Ellen lang und breit, gl", "39": "Aber von dem blauen und roten Purpur und dem Scharlach machten sie Aaron Amtskle", "40": "Und der HERR redete mit Mose und sprach:"}, "lev": {"1": "Und der HERR rief Mose und redete mit ihm aus der Hütte des Stifts und sprach:", "2": "Wenn eine Seele dem HERRN ein Speisopfer tun will, so soll es von Semmelmehl sei", "3": "Ist aber sein Opfer ein Dankopfer von Rindern, es sei ein Ochse oder eine Kuh, s", "4": "Und der HERR redete mit Mose und sprach:", "5": "Wenn jemand also sündigen würde, daß er den Fluch aussprechen hört und Zeuge ist", "6": "Und der HERR redete mit Mose und sprach:", "7": "Und dies ist das Gesetz des Schuldopfers. Ein Hochheiliges ist es.", "8": "Und der HERR redete mit Mose und sprach:", "9": "Und am achten Tage rief Mose Aaron und seine Söhne und die Ältesten in Israel", "10": "Und die Söhne Aarons Nadab und Abihu nahmen ein jeglicher seinen Napf und taten ", "11": "Und der HERR redete mit Mose und Aaron und sprach zu ihnen:", "12": "Und der HERR redete mit Mose und sprach:", "13": "Und der HERR redete mit Mose und Aaron und sprach:", "14": "Und der HERR redete mit Mose und sprach:", "15": "Und der HERR redete mit Mose und Aaron und sprach:", "16": "Und der HERR redete mit Mose, nachdem die zwei Söhne Aarons gestorben waren, da ", "17": "Und der HERR redete mit Mose und sprach:", "18": "Und der HERR redete mit Mose und sprach:", "19": "Und der HERR redete mit Mose und sprach:", "20": "Und der HERR redete mit Mose und sprach:", "21": "Und der HERR sprach zu Mose: Sage den Priestern, Aarons Söhnen, und sprich zu ih", "22": "Und der HERR redete mit Mose und sprach:", "23": "Und der HERR redete mit Mose und sprach:", "24": "Und der HERR redete mit Mose und sprach:", "25": "Und der HERR redete mit Mose auf dem Berge Sinai und sprach:", "26": "Ihr sollt keine Götzen machen noch Bild und sollt euch keine Säule aufrichten, a", "27": "Und der HERR redete mit Mose und sprach:"}, "num": {"1": "Und der HERR redete mit Mose in der Wüste Sinai in der Hütte des Stifts am erste", "2": "Und der HERR redete mit Mose und Aaron und sprach:", "3": "Dies ist das Geschlecht Aarons und Mose's zu der Zeit, da der HERR mit Mose rede", "4": "Und der HERR redete mit Mose und Aaron und sprach:", "5": "Und der HERR redete mit Mose und sprach:", "6": "Und der HERR redete mit Mose und sprach:", "7": "Und da Mose die Wohnung aufgerichtet hatte und sie gesalbt und geheiligt allem i", "8": "Und der HERR redete mit Mose und sprach:", "9": "Und der HERR redete mit Mose in der Wüste Sinai im zweiten Jahr, nachdem sie aus", "10": "Und der HERR redete mit Mose und sprach:", "11": "Und da sich das Volk ungeduldig machte, gefiel es übel vor den Ohren des HERRN. ", "12": "Und Mirjam und Aaron redeten wider Mose um seines Weibes willen, der Mohrin, die", "13": "Und der HERR redet mit Mose und sprach:", "14": "Da fuhr die ganze Gemeinde auf und schrie, und das Volk weinte die Nacht.", "15": "Und der HERR redete mit Mose und sprach:", "16": "Und Korah, der Sohn Jizhars, des Sohnes Kahaths, des Sohnes Levis, samt Dathan u", "17": "Und der HERR redete mit Mose und sprach:", "18": "Und der HERR sprach zu Aaron: Du und deine Söhne und deines Vaters Haus mit dir ", "19": "Und der HERR redete mit Mose und Aaron und sprach:", "20": "Und die Kinder Israel kamen mit der ganzen Gemeinde in die Wüste Zin im ersten M", "21": "Und da die Kanaaniter, der König von Arad, der gegen Mittag wohnte, hörte, daß I", "22": "Darnach zogen die Kinder Israel und lagerten sich in das Gefilde Moab jenseit de", "23": "Und Bileam sprach zu Balak: Baue mir hier sieben Altäre und schaffe mir her sieb", "24": "Da nun Bileam sah, daß es dem HERRN gefiel, daß er Israel segnete, ging er nicht", "25": "Und Israel wohnte in Sittim. Und das Volk hob an zu huren mit der Moabiter Töcht", "26": "Und es geschah, nach der Plage sprach der HERR zu Mose und Eleasar, dem Sohn des", "27": "Und die Töchter Zelophehads, des Sohnes Hephers, des Sohnes Gileads, des Sohnes ", "28": "Und der HERR redete mit Mose und sprach:", "29": "Und der erste Tag des siebenten Monats soll bei euch heilig heißen, daß ihr zusa", "30": "Und Mose redete mit den Fürsten der Stämme der Kinder Israel und sprach: das ist", "31": "Und der HERR redete mit Mose und sprach:", "32": "Die Kinder Ruben und die Kinder Gad hatten sehr viel Vieh und sahen das Land Jas", "33": "Das sind die Reisen der Kinder Israel, da sie aus Ägyptenland gezogen sind mit i", "34": "Und der HERR redete mit Mose und sprach:", "35": "Und der HERR redete mit Mose auf den Gefilde der Moabiter am Jordan gegenüber Je", "36": "Und die obersten Väter des Geschlechts der Kinder Gileads, des Sohnes Machirs, d"}, "deut": {"1": "Das sind die Worte die Mose redete zum ganzen Israel jenseit des Jordans in der ", "2": "Da wandten wir uns und zogen aus zur Wüste auf der Straße zum Schilfmeer, wie de", "3": "Und wir wandten uns und zogen hinauf den Weg nach Basan. Und Og, der König von B", "4": "Und nun höre, Israel, die Gebote und Rechte, die ich euch lehre, daß ihr sie tun", "5": "Und Mose rief das ganze Israel und sprach zu ihnen: Höre, Israel, die Gebote und", "6": "Dies sind aber die Gesetze und Gebote und Rechte, die euch der HERR, euer Gott, ", "7": "Wenn dich der HERR, dein Gott, in das Land bringt, darein du kommen wirst, es ei", "8": "Alle Gebote, die ich dir heute gebiete, sollt ihr halten daß ihr darnach tut, au", "9": "Höre, Israel, du wirst heute über den Jordan gehen, daß du hineinkommest, einzun", "10": "Zu derselben Zeit sprach der HERR zu mir: Haue dir zwei steinerne Tafeln wie die", "11": "So sollst du nun den HERRN, deinen Gott, lieben und sein Gesetz, seine Weise, se", "12": "Das sind die Gebote und Rechte, die ihr halten sollt, daß ihr darnach tut in dem", "13": "Wenn ein Prophet oder Träumer unter euch wird aufstehen und gibt dir ein Zeichen", "14": "Ihr seid die Kinder des HERRN, eures Gottes; ihr sollt euch nicht Male stechen n", "15": "Alle sieben Jahre sollst du ein Erlaßjahr halten.", "16": "Halte den Monat Abib, daß du Passah haltest dem HERRN, deinem Gott; denn im Mona", "17": "Du sollst dem HERRN, deinem Gott, keinen Ochsen oder Schaf opfern, das einen Feh", "18": "Die Priester, die Leviten des ganzen Stammes Levi, sollen nicht Teil noch Erbe h", "19": "Wenn der HERR, dein Gott, die Völker ausgerottet hat, welcher Land dir der HERR,", "20": "Wenn du in einen Krieg ziehst wider deine Feinde und siehst Rosse und Wagen eine", "21": "Wenn man einen Erschlagenen findet in dem Lande, das dir der HERR, dein Gott, ge", "22": "Wenn du deines Bruders Ochsen oder Schaf siehst irregehen, so sollst du dich nic", "23": "Es soll kein Zerstoßener noch Verschnittener in die Gemeinde des HERRN kommen.", "24": "Wenn jemand ein Weib nimmt und ehelicht sie, und sie nicht Gnade findet vor sein", "25": "Wenn ein Hader ist zwischen Männern, so soll man sie vor Gericht bringen und sie", "26": "Wenn du in das Land kommst, das dir der HERR, dein Gott, zum Erbe geben wird, un", "27": "Und Mose gebot samt den Ältesten Israels dem Volk und sprach: Haltet alle Gebote", "28": "Und wenn du der Stimme des HERRN, deines Gottes, gehorchen wirst, daß du hältst ", "29": "Dies sind die Worte des Bundes, den der HERR dem Mose geboten hat zu machen mit ", "30": "Wenn nun über dich kommt dies alles, es sei der Segen oder der Fluch, die ich di", "31": "Und Mose ging hin und redete diese Worte mit dem ganzen Israel", "32": "Merkt auf, ihr Himmel, ich will reden, und die Erde höre die Rede meines Mundes.", "33": "Dies ist der Segen, damit Mose, der Mann Gottes, die Kinder Israel vor seinem To", "34": "Und Mose ging von dem Gefilde der Moabiter auf den Berg Nebo, auf die Spitze des"}, "josh": {"1": "Nach dem Tode Mose's, des Knechts des HERRN, sprach der HERR zu Josua, dem Sohn ", "2": "Josua aber, der Sohn Nuns, hatte zwei Kundschafter heimlich ausgesandt von Sitti", "3": "Und Josua machte sich früh auf, und sie zogen aus Sittim und kamen an den Jordan", "4": "Da nun das Volk ganz über den Jordan gegangen war, sprach der HERR zu Josua:", "5": "Da nun alle Könige der Amoriter, die jenseit des Jordans gegen Abend wohnten, un", "6": "Jericho aber war verschlossen und verwahrt vor den Kindern Israel, daß niemand a", "7": "Aber die Kinder Israel vergriffen sich an dem Verbannten; denn Achan, der Sohn C", "8": "Und der HERR sprach zu Josua: Fürchte dich nicht und zage nicht! Nimm mit dir al", "9": "Da nun das hörten alle Könige, die jenseit des Jordans waren auf den Gebirgen un", "10": "Da aber Adoni-Zedek, der König zu Jerusalem, hörte daß Josua Ai gewonnen und es ", "11": "Da aber Jabin, der König zu Hazor, solches hörte, sandte er zu Jobab, dem König ", "12": "Dies sind die Könige des Landes, die die Kinder Israel schlugen und nahmen ihr L", "13": "Da nun Josua alt war und wohl betagt, sprach der HERR zu ihm: Du bist alt geword", "14": "Dies ist es aber, was die Kinder Israel eingenommen haben im Lande Kanaan, das u", "15": "Das Los des Stammes der Kinder Juda nach ihren Geschlechtern war an der Grenze E", "16": "Und das Los fiel den Kindern Joseph aufgangwärts vom Jordan gegenüber Jericho bi", "17": "Und das Los fiel dem Stamm Manasse, denn er ist Josephs erster Sohn, und fiel au", "18": "Und es versammelte sich die ganze Gemeinde der Kinder Israel gen Silo und richte", "19": "Darnach fiel das zweite Los auf den Stamm der Kinder Simeon nach ihren Geschlech", "20": "Und der HERR redete mit Josua und sprach:", "21": "Da traten herzu die obersten Väter unter den Leviten zu dem Priester Eleasar und", "22": "Da rief Josua die Rubeniter und Gaditer und den halben Stamm Manasse", "23": "Und nach langer Zeit, da der HERR hatte Israel zur Ruhe gebracht vor allen ihren", "24": "Josua versammelte alle Stämme Israels gen Sichem und berief die Ältesten von Isr"}, "judg": {"1": "Nach dem Tod Josuas fragten die Kinder Israel den HERRN und sprachen: Wer soll u", "2": "Es kam aber der Engel des HERRN herauf von Gilgal gen Bochim und sprach: Ich hab", "3": "Dies sind die Heiden, die der HERR ließ bleiben, daß er durch sie Israel versuch", "4": "Aber die Kinder Israel taten fürder übel vor dem HERRN, da Ehud gestorben war.", "5": "Da sang Debora und Barak, der Sohn Abinoams, zu der Zeit und sprachen:", "6": "Und da die Kinder Israel übel taten vor dem HERRN, gab sie der HERR unter die Ha", "7": "Da machte sich Jerubbaal, das ist Gideon, früh auf und alles Volk, das mit ihm w", "8": "Und die Männer von Ephraim sprachen zu ihm: Warum hast du uns das getan, daß du ", "9": "Abimelech aber, der Sohn Jerubbaals, ging hin zu Sichem zu den Brüdern seiner Mu", "10": "Nach Abimelech machte sich auf, zu helfen Israel, Thola, ein Mann von Isaschar, ", "11": "Jephthah, ein Gileaditer, war ein streibarer Held, aber ein Hurenkind. Gilead ab", "12": "Und die von Ephraim kamen zuhauf und gingen mitternachtwärts und sprachen zu Jep", "13": "Und die Kinder Israel taten fürder übel vor dem HERRN; und der HERR gab sie in d", "14": "Simson ging gen Thimnath und sah ein Weib zu Thimnath unter den Töchtern der Phi", "15": "Es begab sich aber nach etlichen Tagen, um die Weizenernte, daß Simson sein Weib", "16": "Simson ging hin gen Gaza und sah daselbst eine Hure und kam zu ihr.", "17": "Es war ein Mann auf dem Gebirge Ephraim, mit Namen Micha.", "18": "Zu der Zeit war kein König in Israel. Und der Stamm der Daniter suchte sich ein ", "19": "Zu der Zeit war kein König in Israel. Und ein levitischer Mann war Fremdling an ", "20": "Da zogen die Kinder Israel aus und versammelten sich zuhauf wie ein Mann, von Da", "21": "Aber die Männer Israels hatten zu Mizpa geschworen und gesagt: Niemand soll sein"}, "ruth": {"1": "Zu der Zeit, da die Richter regierten, ward eine Teuerung im Lande. Und ein Mann", "2": "Es war auch ein Mann, ein Verwandter des Mannes der Naemi, von dem Geschlecht El", "3": "Und Naemi, ihre Schwiegermutter, sprach zu ihr: Meine Tochter, ich will dir Ruhe", "4": "Boas ging hinauf ins Tor und setzte sich daselbst. Und siehe, da der Erbe vorübe"}, "1sam": {"1": "Es war ein Mann von Ramathaim-Zophim, vom Gebirge Ephraim, der hieß Elkana, ein ", "2": "Und Hanna betete und sprach: Mein Herz ist fröhlich in dem HERRN; mein Horn ist ", "3": "Und da Samuel, der Knabe, dem HERRN diente unter Eli, war des HERRN Wort teuer z", "4": "Israel aber zog aus, den Philistern entgegen, in den Streit, und lagerten sich b", "5": "Die Philister aber nahmen die Lade Gottes und brachten sie von Eben-Ezer gen Asd", "6": "Also war die Lade des HERRN sieben Monate im Lande der Philister.", "7": "Also kamen die Leute von Kirjath-Jearim und holten die Lade des HERRN hinauf und", "8": "Da aber Samuel alt ward, setzte er seine Söhne zu Richtern über Israel.", "9": "Es war aber ein Mann von Benjamin mit Namen Kis, ein Sohn Abiels, des Sohnes Zer", "10": "Da nahm Samuel ein Ölglas und goß auf sein Haupt und küßte ihn und sprach: Siehs", "11": "Es zog aber herauf Nahas, der Ammoniter, und belagerte Jabes in Gilead. Und alle", "12": "Da sprach Samuel zum ganzen Israel: Siehe, ich habe eurer Stimme gehorcht in all", "13": "Saul war ein Jahr König gewesen; und da er zwei Jahre über Israel regiert hatte,", "14": "Es begab sich eines Tages, daß Jonathan, der Sohn Sauls, sprach zu seinem Knaben", "15": "Samuel aber sprach zu Saul: Der HERR hat mich gesandt, daß ich dich zum König sa", "16": "Und der HERR sprach zu Samuel: Wie lange trägst du Leid um Saul, den ich verworf", "17": "Die Philister sammelten ihre Heere zum Streit und kamen zusammen zu Socho in Jud", "18": "Und da er hatte ausgeredet mit Saul, verband sich das Herz Jonathans mit dem Her", "19": "Saul aber redete mit seinem Sohn Jonathan und mit allen seinen Knechten, daß sie", "20": "David aber floh von Najoth in Rama und kam und redete vor Jonathan: Was habe ich", "21": "David aber kam gen Nobe zum Priester Ahimelech. Und Ahimelech entsetzte sich, da", "22": "David ging von dannen und entrann in die Höhle Adullam. Da das seine Brüder hört", "23": "Und es ward David angesagt: Siehe, die Philister streiten wider Kegila und berau", "24": "Da nun Saul wiederkam von den Philistern, ward ihm gesagt: Siehe, David ist in d", "25": "Und Samuel starb; und das ganze Israel versammelte sich und trug Leid um ihn, un", "26": "Die aber von Siph kamen zu Saul gen Gibea und sprachen: Ist nicht David verborge", "27": "David aber gedachte in seinem Herzen: Ich werde der Tage einen Saul in die Hände", "28": "Und es begab sich zu derselben Zeit, daß die Philister ihr Heer versammelten, in", "29": "Die Philister aber versammelten alle ihre Heere zu Aphek; und Israel lagerte sic", "30": "Da nun David des dritten Tages kam gen Ziklag mit seinen Männern, waren die Amal", "31": "Die Philister aber stritten wider Israel; und die Männer Israels flohen vor den "}, "2sam": {"1": "Nach dem Tode Sauls, da David von der Amalekiter Schlacht wiedergekommen und zwe", "2": "Nach dieser Geschichte fragte David den HERRN und sprach: Soll ich hinauf in der", "3": "Und es war ein langer Streit zwischen dem Hause Sauls und dem Hause Davids. Davi", "4": "Da aber der Sohn Sauls hörte, daß Abner zu Hebron tot wäre, wurden seine Hände l", "5": "Und es kamen alle Stämme Israels zu David gen Hebron und sprachen: Siehe, wir si", "6": "Und David sammelte abermals alle junge Mannschaft in Israel, dreißigtausend,", "7": "Da nun der König in seinem Hause saß und der HERR ihm Ruhe gegeben hatte von all", "8": "Und es begab sich darnach, daß David die Philister schlug und schwächte sie und ", "9": "Und David sprach: Ist auch noch jemand übriggeblieben von dem Hause Sauls, daß i", "10": "Und es begab sich darnach, daß der König der Kinder Ammon starb, und sein Sohn H", "11": "Und da das Jahr um kam, zur Zeit, wann die Könige pflegen auszuziehen, sandte Da", "12": "Und der HERR sandte Nathan zu David. Da der zu ihm kam, sprach er zu ihm: Es war", "13": "Und es begab sich darnach, daß Absalom, der Sohn Davids, hatte eine schöne Schwe", "14": "Joab aber, der Zeruja Sohn, merkte, daß des Königs Herz war wider Absalom,", "15": "Und es begab sich darnach, daß Absalom ließ sich machen einen Wagen und Rosse un", "16": "Und da David ein wenig von der Höhe gegangen war, siehe, da begegnete ihm Ziba, ", "17": "Und Ahithophel sprach zu Absalom: Ich will zwölftausend Mann auslesen und mich a", "18": "Und David ordnete das Volk, das bei ihm war, und setzte über sie Hauptleute, übe", "19": "Und es ward Joab angesagt: Siehe, der König weint und trägt Leid um Absalom.", "20": "Es traf sich aber, daß daselbst ein heilloser Mann war, der hieß Seba, ein Sohn ", "21": "Es war auch eine Teuerung zu Davids Zeiten drei Jahre aneinander. Und David such", "22": "Und David redete vor dem HERRN die Worte dieses Liedes zur Zeit, da ihn der HERR", "23": "Dies sind die letzten Worte Davids: Es sprach David der Sohn Isais, es sprach de", "24": "Und der Zorn des HERRN ergrimmte abermals wider Israel und er reizte David wider"}, "1kgs": {"1": "Und da der König David alt war und wohl betagt, konnte er nicht mehr warm werden", "2": "Als nun die Zeit herbeikam, daß David sterben sollte, gebot er seinem Sohn Salom", "3": "Und Salomo verschwägerte sich mit Pharao, dem König in Ägypten und nahm Pharaos ", "4": "Also war Salomo König über ganz Israel.", "5": "Und Hiram, der König zu Tyrus, sandte seine Knechte zu Salomo; denn er hatte geh", "6": "Im vierhundertachtzigsten Jahr nach dem Ausgang der Kinder Israel aus Ägyptenlan", "7": "Aber an seinem Hause baute Salomo dreizehn Jahre, daß er's ganz ausbaute.", "8": "Da versammelt der König Salomo zu sich die Ältesten in Israel, alle Obersten der", "9": "Und da Salomo hatte ausgebaut des HERRN Haus und des Königs Haus und alles, was ", "10": "Und da das Gerücht von Salomo und von dem Namen des HERRN kam vor die Königin vo", "11": "Aber der König Salomo liebte viel ausländische Weiber: Die Tochter Pharaos und m", "12": "Und Rehabeam zog gen Sichem; denn das ganze Israel war gen Sichem gekommen, ihn ", "13": "Und siehe, ein Mann Gottes kam von Juda durch das Wort des HERRN gen Beth-El; un", "14": "Zu der Zeit war Abia, der Sohn Jerobeams, krank.", "15": "Im achtzehnten Jahr des Königs Jerobeam, des Sohnes Nebats, ward Abiam König in ", "16": "Es kam aber das Wort des HERRN zu Jehu, dem Sohn Hananis, wider Baesa und sprach", "17": "Und es sprach Elia, der Thisbiter, aus den Bürgern Gileads, zu Ahab: So wahr der", "18": "Und über eine lange Zeit kam das Wort des HERRN zu Elia, im dritten Jahr, und sp", "19": "Und Ahab sagte Isebel alles an, was Elia getan hatte und wie er hatte alle Proph", "20": "Und Benhadad, der König von Syrien, versammelte alle seine Macht, und waren zwei", "21": "Nach diesen Geschichten begab sich's, daß Naboth, ein Jesreeliter, einen Weinber", "22": "Und es vergingen drei Jahre, daß kein Krieg war zwischen den Syrern und Israel."}, "2kgs": {"1": "Es fielen aber die Moabiter ab von Israel, da Ahab tot war.", "2": "Da aber der HERR wollte Elia im Wetter gen Himmel holen, gingen Elia und Elisa v", "3": "Joram, der Sohn Ahabs, ward König über Israel zu Samaria im achtzehnten Jahr Jos", "4": "Und es schrie ein Weib unter den Weibern der Kinder der Propheten zu Elisa und s", "5": "Naeman, der Feldhauptmann des Königs von Syrien, war ein trefflicher Mann vor se", "6": "Die Kinder der Propheten sprachen zu Elisa: Siehe, der Raum, da wir vor dir wohn", "7": "Elisa aber sprach: Höret des HERRN Wort! So spricht der HERR: Morgen um diese Ze", "8": "Elisa redete mit dem Weibe, dessen Sohn er hatte lebendig gemacht, und sprach: M", "9": "Elisa aber, der Prophet, rief der Propheten Kinder einen und sprach zu ihm: Gürt", "10": "Ahab aber hatte siebzig Söhne zu Samaria. Und Jehu schrieb Briefe und sandte sie", "11": "Athalja aber, Ahasjas Mutter, da sie sah, daß ihr Sohn tot war, machte sie sich ", "12": "Im siebenten Jahr Jehus ward Joas König, und regierte vierzig Jahre zu Jerusalem", "13": "Im dreiundzwanzigsten Jahr des Joas, des Sohnes Ahasjas, des Königs Juda's, ward", "14": "Im zweiten Jahr des Joas, des Sohnes des Joahas, des Königs über Israel, ward Am", "15": "Im siebenundzwanzigsten Jahr Jerobeams, des Königs Israels, ward König Asarja, d", "16": "Im siebzehnten Jahr Pekahs, des Sohnes Remaljas, ward König Ahas, der Sohn Jotha", "17": "Im zwölften Jahr des Ahas, des Königs in Juda, ward König über Israel zu Samaria", "18": "Im dritten Jahr Hoseas, des Sohnes Elas, des Königs über Israel, ward König Hisk", "19": "Da der König Hiskia das hörte, zerriß er seine Kleider und legte einen Sack an u", "20": "Zu der Zeit ward Hiskia todkrank. Und der Prophet Jesaja, der Sohn des Amoz, kam", "21": "Manasse war zwölf Jahre alt, da er König ward, und regierte fünfundfünfzig Jahre", "22": "Josia war acht Jahre alt, da er König ward, und regierte einunddreißig Jahre zu ", "23": "Und der König sandte hin, und es versammelten sich zu ihm alle Ältesten in Juda ", "24": "Zu seiner Zeit zog herauf Nebukadnezar, der König zu Babel, und Jojakim war ihm ", "25": "Und es begab sich im neunten Jahr seines Königreichs, am zehnten Tag des zehnten"}, "1chr": {"1": "Adam, Seth, Enos,", "2": "Dies sind die Kinder Israels: Ruben, Simeon, Levi, Juda, Isaschar, Sebulon,", "3": "Die sind die Kinder Davids, die ihm zu Hebron geboren sind: der erste: Amnon, vo", "4": "Die Kinder Juda's waren: Perez, Hezron, Karmi, Hur und Sobal.", "5": "Die Kinder Rubens, des ersten Sohnes Israels (denn er war der erste Sohn; aber d", "6": "Die Kinder Levis waren: Gerson, Kahath und Merari.", "7": "Die Kinder Isaschars waren: Thola, Phua, Jasub und Simron, die vier.", "8": "Benjamin aber zeugte Bela, seinen ersten Sohn; Asbal, den zweiten; Ahrah, den dr", "9": "Und das ganze Israel ward aufgezeichnet, und siehe, sie sind aufgeschrieben im B", "10": "Die Philister stritten wider Israel. Und die von Israel flohen vor den Philister", "11": "Und ganz Israel versammelte sich zu David gen Hebron und sprach: Siehe, wir sind", "12": "Auch kamen zu David gen Ziklag, da er noch abgesondert war vor Saul, dem Sohn de", "13": "Und David hielt einen Rat mit den Hauptleuten über tausend und über hundert und ", "14": "Und Hiram, der König zu Tyrus, sandte Boten zu David und Zedernholz, Maurer und ", "15": "Und er baute Häuser in der Stadt Davids und bereitete der Lade Gottes eine Stätt", "16": "Und da sie die Lade Gottes hineinbrachten, setzten sie sie in die Hütte, die ihr", "17": "Es begab sich, da David in seinem Hause wohnte, sprach er zu dem Propheten Natha", "18": "Nach diesem schlug David die Philister und demütigte sie und nahm Gath und seine", "19": "Und nach diesem starb Nahas, der König der Kinder Ammon, und sein Sohn ward Köni", "20": "Und da das Jahr um war, zur Zeit, wann die Könige ausziehen, führte Joab die Hee", "21": "Und der Satan stand wider Israel und reizte David, daß er Israel zählen ließe.", "22": "Und David sprach: Hier soll das Haus Gottes des HERRN sein und dies ist der Alta", "23": "Also machte David seinen Sohn Salomo zum König über Israel, da er alt und des Le", "24": "Aber dies waren die Ordnungen der Kinder Aaron. Die Kinder Aarons waren: Nadab, ", "25": "Und David samt den Feldhauptleuten sonderten ab zu Ämtern die Kinder Asaphs, Hem", "26": "Von den Ordnungen der Torhüter. Unter den Korahitern war Meselemja, der Sohn Kor", "27": "Dies sind aber die Kinder Israel nach ihrer Zahl, die Häupter der Vaterhäuser un", "28": "Und David versammelte gen Jerusalem alle Obersten Israels, nämlich die Fürsten d", "29": "Und der König David sprach zu der ganzen Gemeinde: Gott hat Salomo, meiner Söhne"}, "2chr": {"1": "Und Salomo, der Sohn Davids, ward in seinem Reich bekräftigt; und der HERR, sein", "2": "Und Salomo gedachte zu bauen ein Haus dem Namen des HERRN und ein Haus seines Kö", "3": "Und Salomo fing an zu bauen das Haus des HERRN zu Jerusalem auf dem Berge Morija", "4": "Er machte auch einen ehernen Altar, zwanzig Ellen lang und breit und zehn Ellen ", "5": "Also ward alle Arbeit vollbracht, die Salomo tat am Hause des HERRN. Und Salomo ", "6": "Da sprach Salomo: Der HERR hat geredet, er wolle wohnen im Dunkel.", "7": "Und da Salomo ausgebetet hatte, fiel ein Feuer vom Himmel und verzehrte das Bran", "8": "Und nach zwanzig Jahren, in welchen Salomo des HERRN Haus und sein Haus baute,", "9": "Und da die Königin von Reicharabien das Gerücht von Salomo hörte, kam sie mit se", "10": "Rehabeam zog gen Sichem; denn ganz Israel war gen Sichem gekommen, ihn zum König", "11": "Und da Rehabeam gen Jerusalem kam, versammelte er das ganze Haus Juda und Benjam", "12": "Da aber das Königreich Rehabeams befestigt und bekräftigt ward, verließ er das G", "13": "Im achtzehnten Jahr des Königs Jerobeam ward Abia König in Juda,", "14": "Und Abia entschlief mit seinen Vätern, und sie begruben ihn in der Stadt Davids.", "15": "Und auf Asarja, den Sohn Odeds, kam der Geist Gottes.", "16": "Im sechsundreißigsten Jahr des Königreichs Asas zog herauf Baesa, der König Isra", "17": "Und sein Sohn Josaphat ward König an seiner Statt und ward mächtig wider Israel.", "18": "Und Josaphat hatte große Reichtümer und Ehre und verschwägerte sich mit Ahab.", "19": "Josaphat aber, der König Juda's, kam wieder heim mit Frieden gen Jerusalem.", "20": "Nach diesem kamen die Kinder Moab, die Kinder Ammon und mit ihnen auch Meuniter,", "21": "Und Josaphat entschlief mit seinen Vätern und ward begraben bei seinen Vätern in", "22": "Und die zu Jerusalem machten zum König Ahasja, seinen jüngsten Sohn, an seiner S", "23": "Aber im siebenten Jahr faßte Jojada einen Mut und nahm die Obersten über hundert", "24": "Joas war sieben Jahre alt, da er König ward, und regierte vierzig Jahre zu Jerus", "25": "Fünfundzwanzig Jahre alt war Amazja, da er König ward, und regierte neunundzwanz", "26": "Da nahm das ganze Volk Juda Usia, der war sechzehn Jahre alt, und machten ihn zu", "27": "Jotham war fünfundzwanzig Jahre alt, da er König ward, und regierte sechzehn Jah", "28": "Ahas war zwanzig Jahre alt, da er König ward, und regierte sechzehn Jahre zu Jer", "29": "Hiskia war fünfundzwanzig Jahre alt, da er König ward, und regierte neunundzwanz", "30": "Und Hiskia sandte hin zum ganzen Israel und Juda und schrieb Briefe an Ephraim u", "31": "Und da dies alles war ausgerichtet, zogen hinaus alle Israeliten, die unter den ", "32": "Nach diesen Geschichten und dieser Treue kam Sanherib, der König von Assyrien, u", "33": "Manasse war zwölf Jahre alt, da er König ward, und regierte fünfundfünzig Jahre ", "34": "Acht Jahre alt war Josia, da er König ward, und regierte einunddreißig Jahre zu ", "35": "Und Josia hielt dem HERRN Passah zu Jerusalem, und sie schlachteten das Passah a", "36": "Und das Volk im Lande nahm Joahas, den Sohn Josias, und machte ihn zum König an "}, "ezra": {"1": "Im ersten Jahr des Kores, des Königs in Persien (daß erfüllt würde das Wort des ", "2": "Dies sind die Kinder der Landschaft, die heraufzogen aus der Gefangenschaft, die", "3": "Und da herbeikam der siebente Monat und die Kinder Israel nun in ihren Städten w", "4": "Da aber die Widersacher Juda's und Benjamins hörten, daß die Kinder der Gefangen", "5": "Es weissagten aber die Propheten Haggai und Sacharja, der Sohn Iddos, den Juden,", "6": "Da befahl der König Darius, daß man suchen sollte in der Kanzlei im Schatzhause ", "7": "Nach diesen Geschichten, da Arthahsastha, der König in Persien, regierte, zog he", "8": "Dies sind die Häupter ihrer Vaterhäuser und ihr Geschlecht, die mit mir heraufzo", "9": "Da das alles war ausgerichtet, traten zu mir die Obersten und sprachen: Das Volk", "10": "Und da Esra also betete und bekannte, weinte und vor dem Hause Gottes lag, samme"}, "neh": {"1": "Dies sind die Geschichten Nehemias, des Sohnes Hachaljas. Es geschah im Monat Ch", "2": "Im Monat Nisan des zwanzigsten Jahre des Königs Arthahsastha, da Wein vor ihm st", "3": "Und Eljasib, der Hohepriester, machte sich auf mit seinen Brüdern, den Priestern", "4": "Da aber Saneballat hörte, daß wir die Mauer bauten, ward er zornig und sehr entr", "5": "Und es erhob sich ein großes Geschrei des Volkes und ihrer Weiber wider ihre Brü", "6": "Und da Saneballat, Tobia und Gesem, der Araber, und unsre Feinde erfuhren, daß i", "7": "Da wir nun die Mauer gebaut hatten, hängte ich die Türen ein und wurden bestellt", "8": "Da nun herzukam der siebente Monat und die Kinder Israel in ihren Städten waren,", "9": "Am vierundzwanzigsten Tage dieses Monats kamen die Kinder Israel zusammen mit Fa", "10": "Die Versiegler aber waren: Nehemia, der Landpfleger, der Sohn Hachaljas, und Zed", "11": "Und die Obersten des Volks wohnten zu Jerusalem. Das andere Volk aber warf das L", "12": "Dies sind die Priester und die Leviten, die mit Serubabel, dem Sohn Sealthiels, ", "13": "Und es ward zu der Zeit gelesen das Buch Mose vor den Ohren des Volks und ward g"}, "esth": {"1": "Zu den Zeiten Ahasveros (der da König war von Indien bis an Mohrenland über hund", "2": "Nach diesen Geschichten, da der Grimm des Königs Ahasveros sich gelegt hatte, ge", "3": "Nach diesen Geschichten machte der König Ahasveros Haman groß, den Sohn Hammedat", "4": "Da Mardochai erfuhr alles, was geschehen war, zerriß er seine Kleider und legte ", "5": "Und am dritten Tage zog sich Esther königlich an und trat in den inneren Hof am ", "6": "In derselben Nacht konnte der König nicht schlafen und hieß die Chronik mit den ", "7": "Und da der König mit Haman kam zum Mahl, das die Königin Esther zugerichtet hatt", "8": "An dem Tage gab der König Ahasveros der Königin Esther das Haus Hamans, des Jude", "9": "Im zwölften Monat, das ist der Monat Adar, am dreizehnten Tag, den des Königs Wo", "10": "Und der König Ahasveros legte Zins aufs Land und auf die Inseln im Meer."}, "job": {"1": "Es war ein Mann im Lande Uz, der hieß Hiob. Derselbe war schlecht und recht, got", "2": "Es begab sich aber des Tages, da die Kinder Gottes kamen und traten vor den HERR", "3": "Darnach tat Hiob seinen Mund auf und verfluchte seinen Tag.", "4": "Da antwortete Eliphas von Theman und sprach:", "5": "Rufe doch! was gilts, ob einer dir antworte? Und an welchen von den Heiligen wil", "6": "Hiob antwortete und sprach:", "7": "Muß nicht der Mensch immer im Streit sein auf Erden, und sind seine Tage nicht w", "8": "Da antwortete Bildad von Suah und sprach:", "9": "Hiob antwortete und sprach:", "10": "Meine Seele verdrießt mein Leben; ich will meiner Klage bei mir ihren Lauf lasse", "11": "Da antwortete Zophar von Naema und sprach:", "12": "Da antwortete Hiob und sprach:", "13": "Siehe, das alles hat mein Auge gesehen und mein Ohr gehört, und ich habe es vers", "14": "Der Mensch, vom Weibe geboren, lebt kurze Zeit und ist voll Unruhe,", "15": "Da antwortete Eliphas von Theman und sprach:", "16": "Hiob antwortete und sprach:", "17": "Mein Odem ist schwach, und meine Tage sind abgekürzt; das Grab ist da.", "18": "Da antwortete Bildad von Suah und sprach:", "19": "Hiob antwortete und sprach:", "20": "Da antwortete Zophar von Naema und sprach:", "21": "Hiob antwortete und sprach:", "22": "Da antwortete Eliphas von Theman und sprach:", "23": "Hiob antwortete und sprach:", "24": "Warum sind von dem Allmächtigen nicht Zeiten vorbehalten, und warum sehen, die i", "25": "Da antwortete Bildad von Suah und sprach:", "26": "Hiob antwortete und sprach:", "27": "Und Hiob fuhr fort und hob an seine Sprüche und sprach:", "28": "Es hat das Silber seine Gänge, und das Gold, das man läutert seinen Ort.", "29": "Und Hiob hob abermals an seine Sprüche und sprach:", "30": "Nun aber lachen sie mein, die jünger sind denn ich, deren Väter ich verachtet hä", "31": "Ich habe einen Bund gemacht mit meinen Augen, daß ich nicht achtete auf eine Jun", "32": "Da hörten die drei Männer auf, Hiob zu antworten, weil er sich für gerecht hielt", "33": "Höre doch, Hiob, meine Rede und merke auf alle meine Worte!", "34": "Und es hob an Elihu und sprach:", "35": "Und es hob an Elihu und sprach:", "36": "Elihu redet weiter und sprach:", "37": "Des entsetzt sich mein Herz und bebt.", "38": "Und der HERR antwortete Hiob aus dem Wetter und sprach:", "39": "Weißt du die Zeit, wann die Gemsen auf den Felsen gebären? oder hast du gemerkt,", "40": "Und der HERR antwortete Hiob und sprach:", "41": "Kannst du den Leviathan ziehen mit dem Haken und seine Zunge mit einer Schnur fa", "42": "Und Hiob antwortete dem HERRN und sprach:"}, "ps": {"1": "Wohl dem, der nicht wandelt im Rat der Gottlosen noch tritt auf den Weg Sünder n", "2": "Warum toben die Heiden, und die Völker reden so vergeblich?", "3": "(Ein Psalm Davids, da er floh vor seinem Sohn Absalom.) Ach HERR, wie sind meine", "4": "(Ein Psalm Davids, vorzusingen, auf Saitenspiel.) Erhöre mich, wenn ich rufe, Go", "5": "(Ein Psalm Davids, vorzusingen, für das Erbe.) HERR, höre meine Worte, merke auf", "6": "(Ein Psalm Davids, vorzusingen, auf acht Saiten.) Ach HERR, strafe mich nicht in", "7": "(Die Unschuld Davids, davon er sang dem HERRN von wegen der Worte des Chus, des ", "8": "(Ein Psalm Davids, vorzusingen, auf der Gittith.) HERR, unser Herrscher, wie her", "9": "(Ein Psalm Davids, von der schönen Jugend, vorzusingen.) Ich danke dem HERRN von", "10": "HERR, warum trittst du so ferne, verbirgst dich zur Zeit der Not?", "11": "(Ein Psalm Davids, vorzusingen.) Ich traue auf den HERRN. Wie sagt ihr denn zu m", "12": "(Ein Psalm Davids, vorzusingen, auf acht Saiten.) Hilf, HERR! die Heiligen haben", "13": "(Ein Psalm Davids, vorzusingen.) HERR, wie lange willst du mein so gar vergessen", "14": "(Ein Psalm Davids, vorzusingen.) Die Toren sprechen in ihrem Herzen: Es ist kein", "15": "(Ein Psalm Davids.) HERR, wer wird wohnen in deiner Hütte? Wer wird bleiben auf ", "16": "(Ein gülden Kleinod Davids.) Bewahre mich Gott; denn ich traue auf dich.", "17": "(Ein Gebet Davids.) HERR, erhöre die Gerechtigkeit, merke auf mein Schreien; ver", "18": "(Ein Psalm, vorzusingen, Davids, des Knechtes des HERRN, welcher hat dem Herrn d", "19": "(Ein Psalm Davids, vorzusingen.) Die Himmel erzählen die Ehre Gottes, und die Fe", "20": "(Ein Psalm Davids, vorzusingen.) Der HERR erhöre dich in der Not; der Name des G", "21": "(Ein Psalm Davids, vorzusingen.) HERR, der König freut sich in deiner Kraft, und", "22": "(Ein Psalm Davids, vorzusingen; von der Hinde, die früh gejagt wird.) Mein Gott,", "23": "(Ein Psalm Davids.) Der HERR ist mein Hirte; mir wird nichts mangeln.", "24": "(Ein Psalm Davids.) Die Erde ist des HERRN und was darinnen ist, der Erdboden un", "25": "(Ein Psalm Davids.) Nach dir, HERR, verlangt mich.", "26": "(Ein Psalm Davids.) HERR, schaffe mir Recht; denn ich bin unschuldig! Ich hoffe ", "27": "(Ein Psalm Davids.) Der HERR ist mein Licht und mein Heil; vor wem sollte ich mi", "28": "(Ein Psalm Davids.) Wenn ich rufe zu dir, HERR, mein Hort, so schweige mir nicht", "29": "(Ein Psalm Davids.) Bringet her dem HERRN, ihr Gewaltigen, bringet her dem HERRN", "30": "(Ein Psalm, zu singen von der Einweihung des Hauses, von David.) Ich preise dich", "31": "(Ein Psalm Davids, vorzusingen.) HERR, auf dich traue ich, laß mich nimmermehr z", "32": "(Eine Unterweisung Davids.) Wohl dem, dem die Übertretungen vergeben sind, dem d", "33": "Freuet euch des HERRN, ihr Gerechten; die Frommen sollen ihn preisen.", "34": "(Ein Psalm Davids, da er seine Gebärde verstellte vor Abimelech, als der ihn von", "35": "(Ein Psalm Davids.) HERR, hadere mit meinen Haderern; streite wider meine Bestre", "36": "(Ein Psalm Davids, des Knechtes des HERRN, vorzusingen.) Es ist aus Grund meines", "37": "(Ein Psalm Davids.) Erzürne dich nicht über die Bösen; sei nicht neidisch auf di", "38": "(Ein Psalm Davids, zum Gedächtnis.) HERR, strafe mich nicht in deinem Zorn und z", "39": "(Ein Psalm Davids, vorzusingen, für Jeduthun.) Ich habe mir vorgesetzt: Ich will", "40": "(Ein Psalm Davids, vorzusingen.) Ich harrte des HERRN; und er neigte sich zu mir", "41": "(Ein Psalm Davids, vorzusingen.) Wohl dem, der sich des Dürftigen annimmt! Den w", "42": "(Eine Unterweisung der Kinder Korah, vorzusingen.) Wie der Hirsch schreit nach f", "43": "Richte mich, Gott, und führe meine Sache wider das unheilige Volk und errette mi", "44": "(Eine Unterweisung der Kinder Korah, vorzusingen.) Gott, wir haben's mit unsern ", "45": "(Ein Brautlied und Unterweisung der Kinder Korah, von den Rosen, vorzusingen. ) ", "46": "(Ein Lied der Kinder Korah, von der Jugend, vorzusingen.) Gott ist unsre Zuversi", "47": "(Ein Psalm der Kinder Korah, vorzusingen.) Frohlocket mit Händen, alle Völker, u", "48": "(Ein Psalmlied der Kinder Korah.) Groß ist der HERR und hochberühmt in der Stadt", "49": "(Ein Psalm der Kinder Korah, vorzusingen.) Höret zu, alle Völker; merket auf, al", "50": "(Ein Psalm Asaphs.) Gott, der HERR, der Mächtige, redet und ruft der Welt vom Au", "51": "(Ein Psalm Davids, vorzusingen; da der Prophet Nathan zu ihm kam, als er war zu ", "52": "(Eine Unterweisung Davids, vorzusingen; da Doeg, der Edomiter, kam und sagte Sau", "53": "(Eine Unterweisung Davids, im Chor umeinander vorzusingen.) Die Toren sprechen i", "54": "(Eine Unterweisung Davids, vorzusingen, auf Saitenspiel; da die von Siph kamen u", "55": "(Eine Unterweisung Davids, vorzusingen, auf Saitenspiel.) Gott, erhöre mein Gebe", "56": "(Ein gülden Kleinod Davids, von der stummen Taube unter den Fremden, da ihn die ", "57": "(Ein gülden Kleinod Davids, vorzusingen, daß er nicht umkäme, da er vor Saul flo", "58": "(Ein gülden Kleinod Davids, vorzusingen, daß er nicht umkäme.) Seid ihr denn stu", "59": "(Ein gülden Kleinod Davids, daß er nicht umkäme, da Saul hinsandte und ließ sein", "60": "(Ein gülden Kleinod Davids, vorzusingen; von der Rose des Zeugnisses, zu lehren;", "61": "(Ein Psalm Davids, vorzusingen, auf Saitenspiel.) Höre, Gott, mein Schreien und ", "62": "(Ein Psalm Davids für Jeduthun, vorzusingen.) Meine Seele sei stille zu Gott, de", "63": "(Ein Psalm Davids, da er war in der Wüste Juda.) Gott, du bist mein Gott; frühe ", "64": "(Ein Psalm Davids, vorzusingen.) Höre, Gott, meine Stimme in meiner Klage; behüt", "65": "(Ein Psalm Davids, ein Lied, vorzusingen.) Gott, man lobt dich in der Stille zu ", "66": "(Ein Psalmlied, vorzusingen.) Jauchzet Gott, alle Lande!", "67": "(Ein Psalmlied, vorzusingen, auf Saitenspiel.) Gott sei uns gnädig und segne uns", "68": "(Ein Psalmlied Davids, vorzusingen.) Es stehe Gott auf, daß seine Feinde zerstre", "69": "(Ein Psalm Davids, von den Rosen, vorzusingen.) Gott, hilf mir; denn das Wasser ", "70": "(Ein Psalm Davids, vorzusingen, zum Gedächtnis.) Eile, Gott, mich zu erretten, H", "71": "HERR, ich traue auf dich; laß mich nimmermehr zu Schanden werden.", "72": "(Des Salomo.) Gott, gib dein Gericht dem König und deine Gerechtigkeit des König", "73": "(Ein Psalm Asaphs.) Israel hat dennoch Gott zum Trost, wer nur reines Herzens is", "74": "(Eine Unterweisung Asaphs.) Gott, warum verstößest du uns so gar und bist so gri", "75": "(Ein Psalm und Lied Asaphs, daß er nicht umkäme, vorzusingen.) Wir danken dir, G", "76": "(Ein Psalmlied Asaphs, auf Saitenspiel, vorzusingen.) Gott ist in Juda bekannt; ", "77": "(Ein Psalm Asaphs für Jeduthun, vorzusingen.) Ich schreie mit meiner Stimme zu G", "78": "(Eine Unterweisung Asaphs.) Höre, mein Volk, mein Gesetz; neigt eure Ohren zu de", "79": "(Ein Psalm Asaphs.) Gott, es sind Heiden in dein Erbe gefallen; die haben deinen", "80": "(Ein Psalm und Zeugnis Asaphs, von den Rosen, vorzusingen.) Du Hirte Israels, hö", "81": "(Auf der Gittith, vorzusingen, Asaphs.) Singet fröhlich Gott, der unsre Stärke i", "82": "(Ein Psalm Asaphs.) Gott steht in der Gemeinde Gottes und ist Richter unter den ", "83": "(Ein Psalmlied Asaphs.) Gott, schweige doch nicht also und sei doch nicht so sti", "84": "(Ein Psalm der Kinder Korah, auf der Gittith, vorzusingen.) Wie lieblich sind de", "85": "(Ein Psalm der Kinder Korah, vorzusingen.) HERR, der du bist vormals gnädig gewe", "86": "(Ein Gebet Davids.) HERR, neige deine Ohren und erhöre mich; denn ich bin elend ", "87": "(Ein Psalmlied der Kinder Korah.) Sie ist fest gegründet auf den heiligen Bergen", "88": "(Ein Psalmlied der Kinder Korah, vorzusingen, von der Schwachheit der Elenden. E", "89": "(Eine Unterweisung Ethans, des Esrahiten.) Ich will singen von der Gnade des HER", "90": "(Ein Gebet Mose's, des Mannes Gottes.) HERR, Gott, du bist unsre Zuflucht für un", "91": "Wer unter dem Schirm des Höchsten sitzt und unter dem Schatten des Allmächtigen ", "92": "(Ein Psalmlied auf den Sabbattag.) Das ist ein köstlich Ding, dem HERRN danken, ", "93": "Der HERR ist König und herrlich geschmückt; der HERR ist geschmückt und hat ein ", "94": "HERR, Gott, des die Rache ist, Gott, des die Rache ist, erscheine!", "95": "Kommt herzu, laßt uns dem HERRN frohlocken und jauchzen dem Hort unsers Heils!", "96": "Singet dem HERRN ein neues Lied; singet dem HERRN alle Welt!", "97": "Der HERR ist König; des freue sich das Erdreich und seien fröhlich die Inseln, s", "98": "(Ein Psalm.) Singet dem HERRN ein neues Lied; denn er tut Wunder. Er siegt mit s", "99": "Der HERR ist König, darum zittern die Völker; er sitzt auf den Cherubim, darum b", "100": "(Ein Dankpsalm.) Jauchzet dem HERRN, alle Welt!", "101": "(Ein Psalm Davids.) Von Gnade und Recht will ich singen und dir, HERR, lobsagen.", "102": "(Ein Gebet des Elenden, so er betrübt ist und seine Klage vor dem HERRN ausschüt", "103": "(Ein Psalm Davids.) Lobe den HERRN, meine Seele, und was in mir ist, seinen heil", "104": "Lobe den HERRN, meine Seele! HERR, mein Gott, du bist sehr herrlich; du bist sch", "105": "Danket dem HERRN und predigt seinen Namen; verkündigt sein Tun unter den Völkern", "106": "Halleluja! Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewigl", "107": "Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.", "108": "(Ein Psalmlied Davids.) Gott, es ist mein rechter Ernst; ich will singen und dic", "109": "(Ein Psalm Davids, vorzusingen.) Gott, mein Ruhm, schweige nicht!", "110": "(Ein Psalm Davids.) Der HERR sprach zu meinem Herrn: \"Setze dich zu meiner Recht", "111": "Halleluja! Ich danke dem HERRN von ganzem Herzen im Rat der Frommen und in der G", "112": "Halleluja! Wohl dem, der den HERRN fürchtet, der große Lust hat zu seinen Gebote", "113": "Halleluja! Lobet, ihr Knechte des HERRN, lobet den Namen des HERRN!", "114": "Da Israel aus Ägypten zog, das Haus Jakob aus dem fremden Volk,", "115": "Nicht uns, HERR, nicht uns, sondern deinem Namen gib Ehre um deine Gnade und Wah", "116": "Das ist mir lieb, daß der HERR meine Stimme und mein Flehen hört.", "117": "Lobet den HERRN, alle Heiden; preiset ihn, alle Völker!", "118": "Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.", "119": "(ALEPH.) Wohl denen, die ohne Tadel leben, die im Gesetz des HERRN wandeln!", "120": "(Ein Lied im höhern Chor.) Ich rufe zu dem HERRN in meiner Not, und er erhört mi", "121": "(Ein Lied im höhern Chor.) Ich hebe meine Augen auf zu den Bergen von welchen mi", "122": "(Ein Lied Davids im höhern Chor.) Ich freute mich über die, so mir sagten: Laßt ", "123": "(Ein Lied im höhern Chor.) Ich hebe meine Augen auf zu dir, der du im Himmel sit", "124": "(Ein Loblied im höhern Chor.) Wo der HERR nicht bei uns wäre, so sage Israel,", "125": "(Ein Lied im Höhern Chor.) Die auf den HERRN hoffen, die werden nicht fallen, so", "126": "(Ein Lied im Höhern Chor.) Wenn der HERR die Gefangenen Zions erlösen wird, so w", "127": "(Ein Lied Salomos im Höhern Chor.) Wo der HERR nicht das Haus baut, so arbeiten ", "128": "(Ein Lied im höhern Chor. ) Wohl dem, der den HERRN fürchtet und auf seinen Wege", "129": "(Ein Lied im höhern Chor.) Sie haben mich oft gedrängt von meiner Jugend auf, so", "130": "(Ein Lied im höhern Chor.) Aus der Tiefe rufe ich, HERR, zu dir.", "131": "(Ein Lied Davids im höhern Chor.) HERR, mein Herz ist nicht hoffärtig, und meine", "132": "(Ein Lied im höhern Chor.) Gedenke, HERR, an David und all sein Leiden,", "133": "(Ein Lied Davids im höhern Chor.) Siehe, wie fein und lieblich ist's, daß Brüder", "134": "(Ein Lied im höhern Chor.) Siehe, lobet den HERRN, alle Knechte des HERRN, die i", "135": "Halleluja! Lobet den Namen des HERRN, lobet, ihr Knechte des HERRN,", "136": "Danket dem HERRN; denn er ist freundlich, denn seine Güte währet ewiglich.", "137": "An den Wassern zu Babel saßen wir und weinten, wenn wir an Zion gedachten.", "138": "(Davids.) Ich danke dir von ganzem Herzen; vor den Göttern will ich dir lobsinge", "139": "(Ein Psalm Davids, vorzusingen.) HERR, Du erforschest mich und kennest mich.", "140": "(Ein Psalm Davids, vorzusingen.) Errette mich, HERR, von den bösen Menschen; beh", "141": "(Ein Psalm Davids.) HERR, ich rufe zu dir; eile zu mir; vernimm meine Stimme, we", "142": "(Eine Unterweisung Davids, ein Gebet, da er in der Höhle war.) Ich schreie zum H", "143": "(Ein Psalm Davids.) HERR, erhöre mein Gebet, vernimm mein Flehen um deiner Wahrh", "144": "(Ein Psalm Davids.) Gelobet sei der HERR, mein Hort, der meine Hände lehrt strei", "145": "(Ein Lob Davids.) Ich will dich erheben, mein Gott, du König, und deinen Namen l", "146": "Halleluja! Lobe den HERRN, meine Seele!", "147": "Lobet den HERR! denn unsern Gott loben, das ist ein köstlich Ding; solch Lob ist", "148": "Halleluja! Lobet im Himmel den HERRN; lobet ihn in der Höhe!", "149": "Halleluja! Singet dem HERRN ein neues Lied; die Gemeinde der Heiligen soll ihn l", "150": "Halleluja! Lobet den HERRN in seinem Heiligtum; lobet ihn in der Feste seiner Ma"}, "prov": {"1": "Dies sind die Sprüche Salomos, des Königs in Israel, des Sohnes Davids,", "2": "Mein Kind, so du willst meine Rede annehmen und meine Gebote bei dir behalten,", "3": "Mein Kind, vergiß meines Gesetzes nicht, und dein Herz behalte meine Gebote.", "4": "Höret, meine Kinder, die Zucht eures Vaters; merket auf, daß ihr lernt und klug ", "5": "Mein Kind, merke auf meine Weisheit; neige dein Ohr zu meiner Lehre,", "6": "Mein Kind, wirst du Bürge für deinen Nächsten und hast deine Hand bei einem Frem", "7": "Mein Kind, behalte meine Rede und verbirg meine Gebote bei dir.", "8": "Ruft nicht die Weisheit, und die Klugheit läßt sich hören?", "9": "Die Weisheit baute ihr Haus und hieb sieben Säulen,", "10": "Dies sind die Sprüche Salomos. Ein weiser Sohn ist seines Vaters Freude; aber ei", "11": "Falsche Waage ist dem HERRN ein Greuel; aber völliges Gewicht ist sein Wohlgefal", "12": "Wer sich gern läßt strafen, der wird klug werden; wer aber ungestraft sein will,", "13": "Ein weiser Sohn läßt sich vom Vater züchtigen; aber ein Spötter gehorcht der Str", "14": "Durch weise Weiber wird das Haus erbaut; eine Närrin aber zerbricht's mit ihrem ", "15": "Eine linde Antwort stillt den Zorn; aber ein hartes Wort richtet Grimm an.", "16": "Der Mensch setzt sich's wohl vor im Herzen; aber vom HERRN kommt, was die Zunge ", "17": "Es ist ein trockner Bissen, daran man sich genügen läßt, besser denn ein Haus vo", "18": "Wer sich absondert, der sucht, was ihn gelüstet, und setzt sich wider alles, was", "19": "Ein Armer, der in seiner Frömmigkeit wandelt, ist besser denn ein Verkehrter mit", "20": "Der Wein macht lose Leute, und starkes Getränk macht wild; wer dazu Lust hat, wi", "21": "Des Königs Herz ist in der Hand des HERRN wie Wasserbäche, und er neigt es wohin", "22": "Ein guter Ruf ist köstlicher denn großer Reichtum, und Gunst besser denn Silber ", "23": "Wenn du sitzest und issest mit einem Herrn, so merke, wen du vor dir hast,", "24": "Folge nicht bösen Leuten und wünsche nicht, bei ihnen zu sein;", "25": "Dies sind auch Sprüche Salomos, die hinzugesetzt haben die Männer Hiskias, des K", "26": "Wie der Schnee im Sommer und Regen in der Ernte, also reimt sich dem Narren die ", "27": "Rühme dich nicht des morgenden Tages; denn du weißt nicht, was heute sich begebe", "28": "Der Gottlose flieht, und niemand jagt ihn; der Gerechte aber ist getrost wie ein", "29": "Wer wider die Strafe halsstarrig ist, der wird plötzlich verderben ohne alle Hil", "30": "Dies sind die Worte Agurs, des Sohnes Jakes. Lehre und Rede des Mannes: Ich habe", "31": "Dies sind die Worte des Königs Lamuel, die Lehre, die ihn seine Mutter lehrte."}, "eccl": {"1": "Dies sind die Reden des Predigers, des Sohnes Davids, des Königs zu Jerusalem.", "2": "Ich sprach in meinem Herzen: Wohlan, ich will wohl leben und gute Tage haben! Ab", "3": "Ein jegliches hat seine Zeit, und alles Vornehmen unter dem Himmel hat seine Stu", "4": "Ich wandte mich um und sah an alles Unrecht, das geschah unter der Sonne; und si", "5": "Bewahre deinen Fuß, wenn du zum Hause Gottes gehst, und komme, daß du hörst. Das", "6": "Es ist ein Unglück, das ich sah unter der Sonne, und ist gemein bei den Menschen", "7": "Ein guter Ruf ist besser denn gute Salbe, und der Tag des Todes denn der Tag der", "8": "Wer ist wie der Weise, und wer kann die Dinge auslegen? Die Weisheit des Mensche", "9": "Denn ich habe solches alles zu Herzen genommen, zu forschen das alles, daß Gerec", "10": "Schädliche Fliegen verderben gute Salben; also wiegt ein wenig Torheit schwerer ", "11": "Laß dein Brot über das Wasser fahren, so wirst du es finden nach langer Zeit.", "12": "Gedenke an deinen Schöpfer in deiner Jugend, ehe denn die bösen Tage kommen und "}, "song": {"1": "Das Hohelied Salomos.", "2": "Ich bin eine Blume zu Saron und eine Rose im Tal.", "3": "Des Nachts auf meinem Lager suchte ich, den meine Seele liebt. Ich suchte; aber ", "4": "Siehe, meine Freundin, du bist schön! siehe, schön bist du! Deine Augen sind wie", "5": "Ich bin gekommen, meine Schwester, liebe Braut, in meinen Garten. Ich habe meine", "6": "Wo ist denn dein Freund hin gegangen, o du schönste unter den Weibern? Wo hat si", "7": "Wie schön ist dein Gang in den Schuhen, du Fürstentochter! Deine Lenden stehen g", "8": "O, daß du mir gleich einem Bruder wärest, der meiner Mutter Brüste gesogen! Fänd"}, "isa": {"1": "Dies ist die Geschichte Jesaja's, des Sohnes des Amoz, welches er sah von Juda u", "2": "Dies ist's, das Jesaja, der Sohn des Amoz, sah von Juda und Jerusalem:", "3": "Denn siehe, der HERR HERR Zebaoth wird Jerusalem und Juda nehmen allerlei Vorrat", "4": "daß sieben Weiber werden zu der Zeit einen Mann ergreifen und sprechen: Wir woll", "5": "Wohlan, ich will meinem Lieben singen, ein Lied meines Geliebten von seinem Wein", "6": "Des Jahres, da der König Usia starb, sah ich den HERRN sitzen auf einem hohen un", "7": "Es begab sich zur Zeit Ahas, des Sohnes Jothams, des Sohnes Usias, des Königs in", "8": "Und der HERR sprach zu mir: Nimm vor dich eine große Tafel und schreib darauf mi", "9": "Doch es wird nicht dunkel bleiben über denen, die in Angst sind. Hat er zur vori", "10": "Weh den Schriftgelehrten, die ungerechte Gesetze machen und die unrechtes Urteil", "11": "Und es wird eine Rute aufgehen von dem Stamm Isais und eine Zweig aus seiner Wur", "12": "Zu derselben Zeit wirst du sagen: Ich danke dir, HERR, daß du zornig bist gewese", "13": "Dies ist die Last über Babel, die Jesaja, der Sohn des Amoz, sah:", "14": "Denn der HERR wird sich über Jakob erbarmen und Israel noch fürder erwählen und ", "15": "Dies ist die Last über Moab: Des Nachts kommt Verstörung über Ar in Moab; sie is", "16": "Schickt dem Landesherrn Lämmer von Sela aus der Wüste zum Berge der Tochter Zion", "17": "Dies ist die Last über Damaskus: Siehe, Damaskus wird keine Stadt mehr sein, son", "18": "Weh dem Lande, das unter den Segeln im Schatten fährt, jenseits der Wasser des M", "19": "Dies ist die Last über Ägypten: Siehe, der HERR wird auf einer schnellen Wolke f", "20": "Im Jahr, da der Tharthan gen Asdod kam, als ihn gesandt hatte Sargon, der König ", "21": "Dies ist die Last über die Wüste am Meer: Wie ein Wetter vom Mittag kommt, das a", "22": "Dies ist die Last über das Schautal: Was ist denn euch, daß ihr alle so auf die ", "23": "Dies ist die Last über Tyrus: Heulet, ihr Tharsisschiffe; denn sie ist zerstört,", "24": "Siehe, der HERR macht das Land leer und wüst und wirft um, was darin ist, und ze", "25": "HERR, du bist mein Gott! dich preise ich; ich lobe deinen Namen, denn du tust Wu", "26": "Zu der Zeit wird man ein solch Lied singen im Lande Juda: Wir haben eine feste S", "27": "Zu der Zeit wird der HERR heimsuchen mit seinem harten, großen und starken Schwe", "28": "Weh der prächtigen Krone der Trunkenen von Ephraim, der welken Blume ihrer liebl", "29": "Weh Ariel, Ariel, du Stadt des Lagers Davids! Füget Jahr zu Jahr und feiert die ", "30": "Weh den abtrünnigen Kindern, spricht der HERR, die ohne mich ratschlagen und ohn", "31": "Weh denen, die hinabziehen nach Ägypten um Hilfe und verlassen sich auf Rosse un", "32": "Siehe, es wird ein König regieren, Gerechtigkeit anzurichten, und Fürsten werden", "33": "Weh aber dir, du Verstörer! Meinst du, du wirst nicht verstört werden? Und du Rä", "34": "Kommt herzu, ihr Heiden, und höret, ihr Völker, merkt auf! Die Erde höre zu und ", "35": "Aber die Wüste und Einöde wird lustig sein, und das dürre Land wird fröhlich ste", "36": "Und es begab sich im vierzehnten Jahr des Königs Hiskia, zog der König von Assyr", "37": "Da aber der König Hiskia das hörte, zerriß er seine Kleider und hüllte einen Sac", "38": "Zu der Zeit ward Hiskia todkrank. Und der Prophet Jesaja, der Sohn des Amoz, kam", "39": "Zu der Zeit sandte Merodach-Baladan, der Sohn Baladans, König zu Babel, Briefe u", "40": "Tröstet, tröstet mein Volk! spricht euer Gott;", "41": "Laß die Inseln vor mir schweigen und die Völker sich stärken! Laß sie herzutrete", "42": "Siehe, das ist mein Knecht, ich erhalte ihn, und mein Auserwählter, an welchem m", "43": "Und nun spricht der HERR, der dich geschaffen hat, Jakob, und dich gemacht hat, ", "44": "So höre nun, mein Knecht Jakob, und Israel, den ich erwählt habe!", "45": "So spricht der HERR zu seinem Gesalbten, dem Kores, den ich bei seiner rechten H", "46": "Der Bel ist gebeugt, der Nebo ist gefallen, ihre Götzen sind den Tieren und dem ", "47": "Herunter, Jungfrau, du Tochter Babel, setze dich in den Staub! Setze dich auf di", "48": "Höret das, ihr vom Hause Jakob, die ihr heißet mit Namen Israel und aus dem Wass", "49": "Höret mir zu, ihr Inseln, und ihr Völker in der Ferne, merket auf! Der HERR hat ", "50": "So spricht der HERR: Wo ist der Scheidebrief eurer Mutter, mit dem ich sie entla", "51": "Höret mir zu, die ihr der Gerechtigkeit nachjagt, die ihr den HERRN sucht: Schau", "52": "Mache dich auf, mache dich auf, Zion! Zieh deine Stärke an, schmücke dich herrli", "53": "Aber wer glaubt unsrer Predigt, und wem wird der Arm des HERRN offenbart?", "54": "Rühme, du Unfruchtbare, die du nicht gebierst! Freue dich mit Rühmen und jauchze", "55": "Wohlan, alle, die ihr durstig seid, kommet her zum Wasser! und die ihr nicht Gel", "56": "So spricht der HERR: Haltet das Recht und tut Gerechtigkeit; denn mein Heil ist ", "57": "Aber der Gerechte kommt um, und niemand ist, der es zu Herzen nehme; und heilige", "58": "Rufe getrost, schone nicht, erhebe deine Stimme wie eine Posaune und verkündige ", "59": "Siehe, des HERRN Hand ist nicht zu kurz, daß er nicht helfen könne, und seine Oh", "60": "Mache dich auf, werde licht! denn dein Licht kommt, und die Herrlichkeit des HER", "61": "Der Geist des HERRN HERRN ist über mir, darum daß mich der HERR gesalbt hat. Er ", "62": "Um Zions willen will ich nicht schweigen, und um Jerusalems willen will ich nich", "63": "Wer ist der, so von Edom kommt, mit rötlichen Kleidern von Bozra? der so geschmü", "64": "Ach daß du den Himmel zerrissest und führest herab, daß die Berge vor dir zerflö", "65": "Ich werde gesucht von denen, die nicht nach mir fragten; ich werde gefunden von ", "66": "So spricht der HERR: Der Himmel ist mein Stuhl und die Erde meine Fußbank; was i"}, "jer": {"1": "Dies sind die Reden Jeremia's, des Sohnes Hilkias, aus den Priestern zu Anathoth", "2": "Und des HERRN Wort geschah zu mir und sprach:", "3": "Und er spricht: Wenn sich ein Mann von seinem Weibe scheidet, und sie zieht von ", "4": "Willst du dich, Israel, bekehren, spricht der HERR, so bekehre dich zu mir. Und ", "5": "Gehet durch die Gassen zu Jerusalem und schauet und erfahret und suchet auf ihre", "6": "Fliehet, ihr Kinder Benjamin, aus Jerusalem und blaset die Drommete auf der Wart", "7": "Dies ist das Wort, welches geschah zu Jeremia vom HERRN, und sprach:", "8": "Zu derselben Zeit, spricht der HERR, wird man die Gebeine der Könige Juda's, die", "9": "Ach, daß ich Wasser genug hätte in meinem Haupte und meine Augen Tränenquellen w", "10": "Höret, was der HERR zu euch vom Hause Israel redet.", "11": "Dies ist das Wort, das zu Jeremia geschah vom HERRN, und sprach:", "12": "HERR, wenn ich gleich mit dir rechten wollte, so behältst du doch recht; dennoch", "13": "So spricht der HERR zu mir: Gehe hin und kaufe dir einen leinenen Gürtel und gür", "14": "Dies ist das Wort, das der HERR zu Jeremia sagte von der teuren Zeit:", "15": "Und der HERR sprach zu mir: Und wenngleich Mose und Samuel vor mir stünden, so h", "16": "Und des HERRN Wort geschah zu mir und sprach:", "17": "Die Sünde Juda's ist geschrieben mit eisernen Griffeln, und spitzigen Demanten g", "18": "Dies ist das Wort, das geschah vom HERRN zu Jeremia, und sprach:", "19": "So spricht nun der HERR: Gehe hin und kaufe dir einen irdenen Krug vom Töpfer, s", "20": "Da aber Pashur, ein Sohn Immers, der Priester, der zum Obersten im Hause des HER", "21": "Dies ist das Wort, so vom HERRN geschah zu Jeremia, da der König Zedekia zu ihm ", "22": "So spricht der HERR: Gehe hinab in das Haus des Königs in Juda und rede daselbst", "23": "Weh euch Hirten, die ihr die Herde meiner Weide umbringet und zerstreuet! sprich", "24": "Siehe, der HERR zeigte mir zwei Feigenkörbe, gestellt vor den Tempel des HERRN, ", "25": "Dies ist das Wort, welches zu Jeremia geschah über das ganze Volk Juda im vierte", "26": "Im Anfang des Königreichs Jojakims, des Sohnes Josias, des Königs in Juda, gesch", "27": "Im Anfang des Königreichs Zedekia, des Sohnes Josias, des Königs in Juda, gescha", "28": "Und in demselben Jahr, im Anfang des Königreiches Zedekias, des Königs in Juda, ", "29": "Dies sind die Worte in dem Brief, den der Prophet Jeremia sandte von Jerusalem a", "30": "Dies ist das Wort, das vom HERRN geschah zu Jeremia:", "31": "Zu derselben Zeit, spricht der HERR, will ich aller Geschlechter Israels Gott se", "32": "Dies ist das Wort, das vom HERRN geschah zu Jeremia im zehnten Jahr Zedekias, de", "33": "Und des HERRN Wort geschah zu Jeremia zum andernmal, da er noch im Vorhof des Ge", "34": "Dies ist das Wort, das vom HERRN geschah zu Jeremia, da Nebukadnezar, der König ", "35": "Dies ist das Wort, das vom HERRN geschah zu Jeremia zur Zeit Jojakims, des Sohne", "36": "Im vierten Jahr Jojakims, des Sohnes Josias, des Königs in Juda, geschah dies Wo", "37": "Und da Zedekia, der Sohn Josias, ward König anstatt Jechonjas, des Sohnes Jojaki", "38": "Es hörten aber Sephatja, der Sohn Matthans, und Gedalja, der Sohn Pashurs, und J", "39": "Und es geschah, daß Jerusalem gewonnen ward. Denn im neunten Jahr Zedekias, des ", "40": "Dies ist das Wort, so vom HERRN geschah zu Jeremia, da ihn Nebusaradan, der Haup", "41": "Aber im siebenten Monat kam Ismael, der Sohn Nethanjas, des Sohnes Elisamas, aus", "42": "Da traten herzu alle Hauptleute des Heeres, Johanan, der Sohn Kareahs, Jesanja, ", "43": "Da Jeremia alle Worte des HERRN, ihres Gottes, hatte ausgeredet zu allem Volk, w", "44": "Dies ist das Wort, das zu Jeremia geschah an alle Juden, so in Ägyptenland wohnt", "45": "Dies ist das Wort, so der Prophet Jeremia redete zu Baruch, dem Sohn Nerias, da ", "46": "Dies ist das Wort des HERRN, das zu dem Propheten Jeremia geschehen ist wider al", "47": "Dies ist das Wort des HERRN, das zum Propheten Jeremia geschah wider die Philist", "48": "Wider Moab. So spricht der HERR Zebaoth, der Gott Israels: Weh der Stadt Nebo! d", "49": "Wider die Kinder Ammon spricht der HERR also: Hat denn Israel nicht Kinder, oder", "50": "Dies ist das Wort, welches der HERR durch den Propheten Jeremia geredet hat wide", "51": "So spricht der HERR: Siehe, ich will einen scharfen Wind erwecken wider Babel un", "52": "Zedekia war einundzwanzig Jahre alt, da er König ward und regierte elf Jahre zu "}, "lam": {"1": "Wie liegt die Stadt so wüst, die voll Volks war! Sie ist wie eine Witwe, die Für", "2": "Wie hat der HERR die Tochter Zion mit seinem Zorn überschüttet! Er hat die Herrl", "3": "Ich bin ein elender Mann, der die Rute seines Grimmes sehen muß.", "4": "Wie ist das Gold so gar verdunkelt und das feine Gold so häßlich geworden und li", "5": "Gedenke, HERR, wie es uns geht; schaue und siehe an unsre Schmach!"}, "ezek": {"1": "Im dreißigsten Jahr, am fünften Tage des vierten Monats, da ich war unter den Ge", "2": "Und er sprach zu mir: Du Menschenkind, tritt auf deine Füße, so will ich mit dir", "3": "Und er sprach zu mir: Du Menschenkind, iß, was vor dir ist, iß diesen Brief, und", "4": "Und du, Menschenkind, nimm einen Ziegel; den lege vor dich und entwirf darauf di", "5": "Und du, Menschenkind, nimm ein Schwert, scharf wie ein Schermesser, und fahr dam", "6": "Und des HERRN Wort geschah zu mir und sprach:", "7": "Und des HERRN Wort geschah zu mir und sprach:", "8": "Und es begab sich im sechsten Jahr, am fünften Tage des Sechsten Monats, daß ich", "9": "Und er rief mit lauter Stimme vor meinen Ohren und sprach: Laßt herzukommen die ", "10": "Und ich sah, und siehe, an dem Himmel über dem Haupt der Cherubim war es gestalt", "11": "Und mich hob ein Wind auf und brachte mich zum Tor am Hause des HERRN, das gegen", "12": "Und des HERRN Wort geschah zu mir und sprach:", "13": "Und des HERRN Wort geschah zu mir und sprach:", "14": "Und es kamen etliche von den Ältesten Israels zu mir und setzten sich vor mir.", "15": "Und des HERRN Wort geschah zu mir und sprach:", "16": "Und des HERRN Wort geschah zu mir und sprach:", "17": "Und des HERRN Wort geschah zu mir und sprach:", "18": "Und des HERRN Wort geschah zu mir und sprach:", "19": "Du aber mache eine Wehklage über die Fürsten Israels", "20": "Und es begab sich im siebenten Jahr, am zehnten Tage des fünften Monats, kamen e", "21": "Und des HERRN Wort geschah zu mir und sprach:", "22": "Und des HERRN Wort geschah zu mir und sprach:", "23": "Und des HERRN Wort geschah zu mir und sprach:", "24": "Und es geschah das Wort des HERRN zu mir im neunten Jahr, am zehnten Tage des ze", "25": "Und des HERRN Wort geschah zu mir und sprach:", "26": "Und es begab sich im elften Jahr, am ersten Tage des ersten Monats, geschah des ", "27": "Und des HERRN Wort geschah zu mir und sprach:", "28": "Und des HERRN Wort geschah zu mir und sprach:", "29": "Im zehnten Jahr, am zwölften Tage des zehnten Monats, geschah des HERRN Wort zu ", "30": "Und des HERRN Wort geschah zu mir und sprach:", "31": "Und es begab sich im elften jahr, am ersten Tage des dritten Monats, geschah des", "32": "Und es begab sich im zwölften Jahr, am ersten Tage des zwölften Monats, geschah ", "33": "Und des HERRN Wort geschah zu mir und sprach:", "34": "Und des HERRN Wort geschah zu mir und sprach:", "35": "Und des HERRN Wort geschah zu mir und sprach:", "36": "Und du, Menschenkind, weissage den Bergen Israels und sprich: Höret des HERRN Wo", "37": "Und des HERRN Wort kam über mich, und er führte mich hinaus im Geist des HERRN u", "38": "Und des HERRN Wort geschah zu mir und sprach:", "39": "Und du, Menschenkind, weissage wider Gog und sprich: Also spricht der HERR HERR:", "40": "Im fünfundzwanzigsten Jahr unserer Gefangenschaft, im Anfang des Jahres, am zehn", "41": "Und er führte mich hinein in den Tempel und maß die Pfeiler an den Wänden; die w", "42": "Und er führte mich hinaus zum äußeren Vorhof gegen Mitternacht und brachte mich ", "43": "Und er führte mich wieder zum Tor gegen Morgen.", "44": "Und er führte mich wiederum zu dem äußern Tor des Heiligtums gegen Morgen; es wa", "45": "Wenn ihr nun das Land durchs Los austeilt, so sollt ihr ein Hebopfer vom Lande a", "46": "So spricht der HERR HERR: Das Tor am innern Vorhof morgenwärts soll die sechs We", "47": "Und er führte mich wieder zu der Tür des Tempels. Und siehe, da floß ein Wasser ", "48": "Dies sind die Namen der Stämme: von Mitternacht, an dem Wege nach Hethlon, gen H"}, "dan": {"1": "Im dritten Jahr des Reiches Jojakims, des Königs in Juda, kam Nebukadnezar, der ", "2": "Im zweiten Jahr des Reiches Nebukadnezars hatte Nebukadnezar einen Traum, davon ", "3": "Der König Nebukadnezar ließ ein goldenes Bild machen, sechzig Ellen hoch und sec", "4": "König Nebukadnezar allen Völkern, Leuten und Zungen auf der ganzen Erde: Viel Fr", "5": "König Belsazer machte ein herrliches Mahl seinen tausend Gewaltigen und soff sic", "6": "Und Darius sah es für gut an, daß er über das ganze Königreich setzte hundertzwa", "7": "Im ersten Jahr Belsazers, des Königs zu Babel, hatte Daniel einen Traum und Gesi", "8": "Im dritten Jahr des Königreichs des Königs Belsazer erschien mir, Daniel, ein Ge", "9": "Im ersten Jahr des Darius, des Sohnes Ahasveros, aus der Meder Stamm, der über d", "10": "Im dritten Jahr des Königs Kores aus Persien ward dem Daniel, der Beltsazar heiß", "11": "Denn ich stand ihm bei im ersten Jahr des Darius, des Meders, daß ich ihm hülfe ", "12": "Zur selben Zeit wird der große Fürst Michael, der für die Kinder deines Volkes s"}, "hos": {"1": "Dies ist das Wort des HERRN, das geschehen ist zu Hosea, dem Sohn Beeris, zu der", "2": "Sagt euren Brüdern, sie seien mein Volk, und zu eurer Schwester, sie sei in Gnad", "3": "Und der HERR sprach zu mir: Gehe noch einmal hin und buhle um ein buhlerisches u", "4": "Höret, ihr Kinder Israel, des HERRN Wort! denn der HERR hat Ursache, zu schelten", "5": "So hört nun dies, ihr Priester, und merke auf, du Haus Israel, und nimm zu Ohren", "6": "Kommt, wir wollen wieder zum HERRN; denn er hat uns zerrissen, er wird uns auch ", "7": "Wenn ich Israel heilen will, so findet sich erst die Sünde Ephraims und die Bosh", "8": "Rufe laut wie eine Posaune: Er kommt über das Haus des HERRN wie ein Adler, daru", "9": "Du darfst dich nicht freuen, Israel, noch rühmen wie die Völker; denn du hurst w", "10": "Israel ist ein ausgebreiteter Weinstock, der seine Frucht trägt. Aber soviel Frü", "11": "Da Israel jung war, hatte ich ihn lieb und rief ihn, meinen Sohn, aus Ägypten.", "12": "Ephraim weidet sich am Winde und läuft dem Ostwind nach und macht täglich der Ab", "13": "Da Ephraim Schreckliches redete, ward er in Israel erhoben, darnach versündigten", "14": "Bekehre dich, Israel, zu dem HERR, deinem Gott; denn du bist gefallen um deiner "}, "joel": {"1": "Dies ist das Wort des HERRN, das geschehen ist zu Joel, dem Sohn Pethuels.", "2": "Blaset mit der Posaune zu Zion, rufet auf meinem heiligen Berge; erzittert, alle", "3": "Denn siehe, in den Tagen und zur selben Zeit, wann ich das Gefängnis Juda's und "}, "amos": {"1": "Dies ist's, was Amos, der unter den Hirten zu Thekoa war, gesehen hat über Israe", "2": "So spricht der HERR: Um drei und vier Frevel willen Moabs will ich ihrer nicht s", "3": "Höret, was der HERR mit euch redet, ihr Kinder Israel, mit allen Geschlechtern, ", "4": "Höret dies Wort, ihr fetten Kühe, die ihr auf dem Berge Samarias seid und den Dü", "5": "Höret, ihr vom Hause Israel, dies Wort! denn ich muß dies Klagelied über euch ma", "6": "Weh den Stolzen zu Zion und denen, die sich auf den Berg Samarias verlassen, den", "7": "Der HERR HERR zeigte mir ein Gesicht, und siehe, da stand einer, der machte Heus", "8": "Der HERR HERR zeigte mir ein Gesicht, und siehe, da stand ein Korb mit reifem Ob", "9": "Ich sah den HERRN auf dem Altar stehen, und er sprach: Schlage an den Knauf, daß"}, "obad": {"1": "Dies ist das Gesicht Obadjas. So spricht der HERR HERR von Edom: Wir haben vom H"}, "jonah": {"1": "Es geschah das Wort des HERRN zu Jona, dem Sohn Amitthais, und sprach:", "2": "Und Jona betete zu dem HERRN, seinem Gott, im Leibe des Fisches.", "3": "Und es geschah das Wort des HERRN zum andernmal zu Jona und sprach:", "4": "Das verdroß Jona gar sehr, und er ward zornig"}, "mic": {"1": "Dies ist das Wort des HERRN, welches geschah zu Micha von Moreseth zur Zeit des ", "2": "Weh denen, die Schaden zu tun trachten und gehen mit bösen Tücken um auf ihrem L", "3": "Und ich sprach: Höret doch, ihr Häupter im Hause Jakob und ihr Fürsten im Hause ", "4": "In den letzten Tagen aber wird der Berg, darauf des HERRN Haus ist, fest stehen,", "5": "Aber nun, du Kriegerin, rüste dich! denn man wird uns belagern und den Richter I", "6": "Höret doch, was der HERR sagt: Mache dich auf und rechte vor den Bergen und laß ", "7": "Ach, es geht mir wie einem, der im Weinberge nachliest, da man keine Trauben fin"}, "nah": {"1": "Dies ist die Last über Ninive und das Buch der Weissagung Nahums von Elkos.", "2": "Es wird der Zerstreuer wider dich heraufziehen und die Feste belagern. Siehe woh", "3": "Weh der mörderischen Stadt, die voll Lügen und Räuberei ist und von ihrem Rauben"}, "hab": {"1": "Dies ist die Last, welche der Prophet Habakuk gesehen hat.", "2": "Hier stehe ich auf meiner Hut und trete auf meine Feste und schaue und sehe zu, ", "3": "Dies ist das Gebet des Propheten Habakuk für die Unschuldigen:"}, "zeph": {"1": "Dies ist das Wort des HERRN, welches geschah zu Zephanja, dem Sohn Chusis, des S", "2": "Sammelt euch und kommt her, ihr feindseliges Volk,", "3": "Weh der greulichen, unflätigen, tyrannischen Stadt!"}, "hag": {"1": "Im zweiten Jahr des Königs Darius, im sechsten Monat, am ersten Tage des Monats,", "2": "Am einundzwanzigsten Tage des siebenten Monats geschah des HERRN Wort durch den "}, "zech": {"1": "Im achten Monat des zweiten Jahres des Königs Darius geschah das Wort des HERR z", "2": "Und ich hob meine Augen auf und sah, und siehe, ein Mann hatte eine Meßschnur in", "3": "Und mir ward gezeigt der Hohepriester Josua, stehend vor dem Engel des HERRN; un", "4": "Und der Engel, der mit mir redete, kam wieder und weckte mich auf, wie einer vom", "5": "Und ich hob meine Augen abermals auf und sah, und siehe, da war ein fliegender B", "6": "Und ich hob meine Augen abermals auf und sah, und siehe, da waren vier Wagen, di", "7": "Und es geschah im vierten Jahr des Königs Darius, daß des HERRN Wort geschah zu ", "8": "Und des HERRN Wort geschah zu mir und sprach:", "9": "Dies ist die Last, davon der HERR redet über das Land Hadrach und die sich niede", "10": "So bittet nun vom HERRN Spätregen, so wird der HERR Gewölk machen und euch Regen", "11": "Tue deine Türen auf, Libanon, daß das Feuer deine Zedern verzehre!", "12": "Dies ist die Last des Wortes vom HERRN über Israel, spricht der HERR, der den Hi", "13": "Zu der Zeit wird das Haus David und die Bürger zu Jerusalem einen freien, offene", "14": "Siehe, es kommt dem HERRN die Zeit, daß man deinen Raub austeilen wird in dir."}, "mal": {"1": "Dies ist die Last, die der HERR redet wider Israel durch Maleachi.", "2": "Und nun, ihr Priester, dies Gebot gilt euch.", "3": "Siehe, ich will meinen Engel senden, der vor mir her den Weg bereiten soll. Und ", "4": "Denn siehe, es kommt ein Tag, der brennen soll wie ein Ofen; da werden alle Verä"}, "matt": {"1": "Dies ist das Buch von der Geburt Jesu Christi, der da ist ein Sohn Davids, des S", "2": "Da Jesus geboren war zu Bethlehem im jüdischen Lande, zur Zeit des Königs Herode", "3": "Zu der Zeit kam Johannes der Täufer und predigte in der Wüste des jüdischen Land", "4": "Da ward Jesus vom Geist in die Wüste geführt, auf daß er von dem Teufel versucht", "5": "Da er aber das Volk sah, ging er auf einen Berg und setzte sich; und seine Jünge", "6": "Habt acht auf eure Almosen, daß ihr die nicht gebet vor den Leuten, daß ihr von ", "7": "Richtet nicht, auf daß ihr nicht gerichtet werdet.", "8": "Da er aber vom Berg herabging, folgte ihm viel Volks nach.", "9": "Da trat er in das Schiff und fuhr wieder herüber und kam in seine Stadt.", "10": "Und er rief seine zwölf Jünger zu sich und gab ihnen Macht über die unsauberen G", "11": "Und es begab sich, da Jesus solch Gebot an seine zwölf Jünger vollendet hatte, g", "12": "Zu der Zeit ging Jesus durch die Saat am Sabbat; und seine Jünger waren hungrig,", "13": "An demselben Tage ging Jesus aus dem Hause und setzte sich an das Meer.", "14": "Zu der Zeit kam das Gerücht von Jesu vor den Vierfürsten Herodes.", "15": "Da kamen zu ihm die Schriftgelehrten und Pharisäer von Jerusalem und sprachen:", "16": "Da traten die Pharisäer und Sadduzäer zu ihm; die versuchten ihn und forderten, ", "17": "Und nach sechs Tagen nahm Jesus zu sich Petrus und Jakobus und Johannes, seinen ", "18": "Zu derselben Stunde traten die Jünger zu Jesu und sprachen: Wer ist doch der Grö", "19": "Und es begab sich, da Jesus diese Reden vollendet hatte, erhob er sich aus Galil", "20": "Das Himmelreich ist gleich einem Hausvater, der am Morgen ausging, Arbeiter zu m", "21": "Da sie nun nahe an Jerusalem kamen, gen Bethphage an den Ölberg, sandte Jesus se", "22": "Und Jesus antwortete und redete abermals durch Gleichnisse zu ihnen und sprach:", "23": "Da redete Jesus zu dem Volk und zu seinen Jüngern", "24": "Und Jesus ging hinweg von dem Tempel, und seine Jünger traten zu ihm, daß sie ih", "25": "Dann wird das Himmelreich gleich sein zehn Jungfrauen, die ihre Lampen nahmen un", "26": "Und es begab sich, da Jesus alle diese Reden vollendet hatte, sprach er zu seine", "27": "Des Morgens aber hielten alle Hohenpriester und die Ältesten des Volks einen Rat", "28": "Als aber der Sabbat um war und der erste Tag der Woche anbrach, kam Maria Magdal"}, "mark": {"1": "Dies ist der Anfang des Evangeliums von Jesus Christus, dem Sohn Gottes,", "2": "Und über etliche Tage ging er wiederum gen Kapernaum; und es ward ruchbar, daß e", "3": "Und er ging abermals in die Schule. Und es war da ein Mensch, der hatte eine ver", "4": "Und er fing abermals an, zu lehren am Meer. Und es versammelte sich viel Volks z", "5": "Und sie kamen jenseits des Meers in die Gegend der Gadarener.", "6": "Und er ging aus von da und kam in seine Vaterstadt; und seine Jünger folgten ihm", "7": "Und es kamen zu ihm die Pharisäer und etliche von den Schriftgelehrten, die von ", "8": "Zu der Zeit, da viel Volks da war, und hatten nichts zu essen, rief Jesus seine ", "9": "Und er sprach zu ihnen: Wahrlich ich sage euch: Es stehen etliche hier, die werd", "10": "Und er machte sich auf und kam von dannen an die Örter des jüdischen Landes jens", "11": "Und da sie nahe an Jerusalem kamen, gen Bethphage und Bethanien an den Ölberg, s", "12": "Und er fing an, zu ihnen durch Gleichnisse zu reden: Ein Mensch pflanzte einen W", "13": "Und da er aus dem Tempel ging, sprach zu ihm seiner Jünger einer: Meister, siehe", "14": "Und nach zwei Tagen war Ostern und die Tage der süßen Brote. Und die Hohenpriest", "15": "Und bald am Morgen hielten die Hohenpriester einen Rat mit den Ältesten und Schr", "16": "Und da der Sabbat vergangen war, kauften Maria Magdalena und Maria, des Jakobus "}, "luke": {"1": "Sintemal sich's viele unterwunden haben, Bericht zu geben von den Geschichten, s", "2": "Es begab sich aber zu der Zeit, daß ein Gebot von dem Kaiser Augustus ausging, d", "3": "In dem fünfzehnten Jahr des Kaisertums Kaisers Tiberius, da Pontius Pilatus Land", "4": "Jesus aber, voll des heiligen Geistes, kam wieder von dem Jordan und ward vom Ge", "5": "Es begab sich aber, da sich das Volk zu ihm drängte, zu hören das Wort Gottes, d", "6": "Und es begab sich an einem Sabbat, daß er durchs Getreide ging; und seine Jünger", "7": "Nachdem er aber vor dem Volk ausgeredet hatte, ging er gen Kapernaum.", "8": "Und es begab sich darnach, daß er reiste durch Städte und Dörfer und predigte un", "9": "Er forderte aber die Zwölf zusammen und gab ihnen Gewalt und Macht über alle Teu", "10": "Darnach sonderte der HERR andere siebzig aus und sandte sie je zwei und zwei vor", "11": "Und es begab sich, daß er war an einem Ort und betete. Und da er aufgehört hatte", "12": "Es lief das Volk zu und kamen etliche Tausend zusammen, also daß sie sich untere", "13": "Es waren aber zu der Zeit etliche dabei, die verkündigten ihm von den Galiläern,", "14": "Und es begab sich, daß er kam in ein Haus eines Obersten der Pharisäer an einem ", "15": "Es nahten aber zu ihm allerlei Zöllner und Sünder, daß sie ihn hörten.", "16": "Er aber sprach zu seinen Jüngern: Es war ein reicher Mann, der hatte einen Haush", "17": "Er sprach aber zu seinen Jüngern: Es ist unmöglich, daß nicht Ärgernisse kommen;", "18": "Er sagte ihnen aber ein Gleichnis davon, daß man allezeit beten und nicht laß we", "19": "Und er zog hinein und ging durch Jericho.", "20": "Und es begab sich an der Tage einem, da er das Volk lehrte im Tempel und predigt", "21": "Er sah aber auf und schaute die Reichen, wie sie ihre Opfer einlegten in den Got", "22": "Es war aber nahe das Fest der süßen Brote, das da Ostern heißt.", "23": "Und der ganze Haufe stand auf, und sie führten ihn vor Pilatus", "24": "Aber am ersten Tage der Woche sehr früh kamen sie zum Grabe und trugen die Speze"}, "john": {"1": "Im Anfang war das Wort, und das Wort war bei Gott, und Gott war das Wort.", "2": "Und am dritten Tag ward eine Hochzeit zu Kana in Galiläa; und die Mutter Jesu wa", "3": "Es war aber ein Mensch unter den Pharisäern mit Namen Nikodemus, ein Oberster un", "4": "Da nun der HERR inneward, daß vor die Pharisäer gekommen war, wie Jesus mehr Jün", "5": "Darnach war ein Fest der Juden, und Jesus zog hinauf gen Jerusalem.", "6": "Darnach fuhr Jesus weg über das Meer an der Stadt Tiberias in Galiläa.", "7": "Darnach zog Jesus umher in Galiläa; denn er wollte nicht in Judäa umherziehen, d", "8": "Jesus aber ging an den Ölberg.", "9": "Und Jesus ging vorüber und sah einen, der blind geboren war.", "10": "Wahrlich, wahrlich ich sage euch: Wer nicht zur Tür eingeht in den Schafstall, s", "11": "Es lag aber einer krank mit Namen Lazarus, von Bethanien, in dem Flecken Marias ", "12": "Sechs Tage vor Ostern kam Jesus gen Bethanien, da Lazarus war, der Verstorbene, ", "13": "Vor dem Fest aber der Ostern, da Jesus erkannte, daß seine Zeit gekommen war, da", "14": "Und er sprach zu seinen Jüngern: Euer Herz erschrecke nicht! Glaubet an Gott und", "15": "Ich bin der rechte Weinstock, und mein Vater der Weingärtner.", "16": "Solches habe ich zu euch geredet, daß ihr euch nicht ärgert.", "17": "Solches redete Jesus, und hob seine Augen auf gen Himmel und sprach: Vater, die ", "18": "Da Jesus solches geredet hatte, ging er hinaus mit seinen Jüngern über den Bach ", "19": "Da nahm Pilatus Jesum und geißelte ihn.", "20": "Am ersten Tag der Woche kommt Maria Magdalena früh, da es noch finster war, zum ", "21": "Darnach offenbarte sich Jesus abermals den Jüngern an den Meer bei Tiberias. Er "}, "acts": {"1": "Die erste Rede habe ich getan, lieber Theophilus, von alle dem, das Jesus anfing", "2": "Und als der Tag der Pfingsten erfüllt war, waren sie alle einmütig beieinander.", "3": "Petrus aber und Johannes gingen miteinander hinauf in den Tempel um die neunte S", "4": "Als sie aber zum Volk redeten, traten zu ihnen die Priester und der Hauptmann de", "5": "Ein Mann aber, mit Namen Ananias samt seinem Weibe Saphira verkaufte sein Gut", "6": "In den Tagen aber, da der Jünger viele wurden, erhob sich ein Murmeln unter den ", "7": "Da sprach der Hohepriester: Ist dem also?", "8": "Saulus aber hatte Wohlgefallen an seinem Tode. Es erhob sich aber zu der Zeit ei", "9": "Saulus aber schnaubte noch mit Drohen und Morden wider die Jünger des HERRN und ", "10": "Es war aber ein Mann zu Cäsarea, mit Namen Kornelius, ein Hauptmann von der Scha", "11": "Es kam aber vor die Apostel und Brüder, die in dem jüdischen Lande waren, daß au", "12": "Um diese Zeit legte der König Herodes die Hände an etliche von der Gemeinde, sie", "13": "Es waren aber zu Antiochien in der Gemeinde Propheten und Lehrer, nämlich Barnab", "14": "Es geschah aber zu Ikonion, daß sie zusammenkamen und predigten in der Juden Sch", "15": "Und etliche kamen herab von Judäa und lehrten die Brüder: Wo ihr euch nicht besc", "16": "Er kam aber gen Derbe und Lystra; und siehe, ein Jünger war daselbst mit Namen T", "17": "Nachdem sie aber durch Amphipolis und Apollonia gereist waren, kamen sie gen The", "18": "Darnach schied Paulus von Athen und kam gen Korinth", "19": "Es geschah aber, da Apollos zu Korinth war, daß Paulus durchwandelte die oberen ", "20": "Da nun die Empörung aufgehört, rief Paulus die Jünger zu sich und segnete sie un", "21": "Als nun geschah, daß wir, von ihnen gewandt, dahinfuhren, kamen wir geradewegs g", "22": "Ihr Männer, liebe Brüder und Väter, hört mein Verantworten an euch.", "23": "Paulus aber sah den Rat an und sprach: Ihr Männer, liebe Brüder, ich habe mit al", "24": "Über fünf Tage zog hinab der Hohepriester Ananias mit den Ältesten und mit dem R", "25": "Da nun Festus ins Land gekommen war, zog er über drei Tage hinauf von Cäsarea ge", "26": "Agrippa aber sprach zu Paulus: es ist dir erlaubt, für dich zu reden. Da reckte ", "27": "Da es aber beschlossen war, daß wir nach Italien schiffen sollten, übergaben sie", "28": "Und da wir gerettet waren, erfuhren wir, daß die Insel Melite hieß."}, "rom": {"1": "Paulus, ein Knecht Jesu Christi, berufen zum Apostel, ausgesondert, zu predigen ", "2": "Darum, o Mensch, kannst du dich nicht entschuldigen, wer du auch bist, der da ri", "3": "Was haben denn die Juden für Vorteil, oder was nützt die Beschneidung?", "4": "Was sagen wir denn von unserm Vater Abraham, daß er gefunden habe nach dem Fleis", "5": "Nun wir denn sind gerecht geworden durch den Glauben, so haben wir Frieden mit G", "6": "Was wollen wir hierzu sagen? Sollen wir denn in der Sünde beharren, auf daß die ", "7": "Wisset ihr nicht, liebe Brüder (denn ich rede mit solchen, die das Gesetz wissen", "8": "So ist nun nichts Verdammliches an denen, die in Christo Jesu sind, die nicht na", "9": "Ich sage die Wahrheit in Christus und lüge nicht, wie mir Zeugnis gibt mein Gewi", "10": "Liebe Brüder, meines Herzens Wunsch ist, und ich flehe auch zu Gott für Israel, ", "11": "So sage ich nun: Hat denn Gott sein Volk verstoßen? Das sei ferne! Denn ich bin ", "12": "Ich ermahne euch nun, liebe Brüder, durch die Barmherzigkeit Gottes, daß ihr eur", "13": "Jedermann sei untertan der Obrigkeit, die Gewalt über ihn hat. Denn es ist keine", "14": "Den Schwachen im Glauben nehmet auf und verwirrt die Gewissen nicht.", "15": "Wir aber, die wir stark sind, sollen der Schwachen Gebrechlichkeit tragen und ni", "16": "Ich befehle euch aber unsere Schwester Phöbe, welche ist im Dienste der Gemeinde"}, "1cor": {"1": "Paulus, berufen zum Apostel Jesu Christi durch den Willen Gottes, und Bruder Sos", "2": "Und ich, liebe Brüder, da ich zu euch kam, kam ich nicht mit hohen Worten oder h", "3": "Und ich, liebe Brüder, konnte nicht mit euch reden als mit Geistlichen, sondern ", "4": "Dafür halte uns jedermann: für Christi Diener und Haushalter über Gottes Geheimn", "5": "Es geht eine gemeine Rede, daß Hurerei unter euch ist, und eine solche Hurerei, ", "6": "Wie darf jemand unter euch, so er einen Handel hat mit einem andern, hadern vor ", "7": "Wovon ihr aber mir geschrieben habt, darauf antworte ich: Es ist dem Menschen gu", "8": "Von dem Götzenopfer aber wissen wir; denn wir haben alle das Wissen. Das Wissen ", "9": "Bin ich nicht ein Apostel? Bin ich nicht frei? Habe ich nicht unsern HERRN Jesus", "10": "Ich will euch aber, liebe Brüder, nicht verhalten, daß unsre Väter sind alle unt", "11": "Seid meine Nachfolger, gleichwie ich Christi!", "12": "Von den geistlichen Gaben aber will ich euch, liebe Brüder, nicht verhalten.", "13": "Wenn ich mit Menschen-und mit Engelzungen redete, und hätte der Liebe nicht, so ", "14": "Strebet nach der Liebe! Fleißiget euch der geistlichen Gaben, am meisten aber, d", "15": "Ich erinnere euch aber, liebe Brüder, des Evangeliums, das ich euch verkündigt h", "16": "Was aber die Steuer anlangt, die den Heiligen geschieht; wie ich den Gemeinden i"}, "2cor": {"1": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus d", "2": "Ich dachte aber solches bei mir, daß ich nicht abermals in Traurigkeit zu euch k", "3": "Heben wir denn abermals an, uns selbst zu preisen? Oder bedürfen wir, wie etlich", "4": "Darum, dieweil wir ein solch Amt haben, wie uns denn Barmherzigkeit widerfahren ", "5": "Wir wissen aber, so unser irdisch Haus dieser Hütte zerbrochen wird, daß wir ein", "6": "Wir ermahnen aber euch als Mithelfer, daß ihr nicht vergeblich die Gnade Gottes ", "7": "Dieweil wir nun solche Verheißungen haben, meine Liebsten, so lasset uns von all", "8": "Ich tue euch kund, liebe Brüder, die Gnade Gottes, die in den Gemeinden in Mazed", "9": "Denn von solcher Steuer, die den Heiligen geschieht, ist mir nicht not, euch zu ", "10": "Ich aber, Paulus, ermahne euch durch die Sanftmütigkeit und Lindigkeit Christi, ", "11": "Wollte Gott, ihr hieltet mir ein wenig Torheit zugut! doch ihr haltet mir's wohl", "12": "Es ist mir ja das Rühmen nichts nütze; doch will ich kommen auf die Gesichte und", "13": "Komme ich zum drittenmal zu euch, so soll in zweier oder dreier Zeugen Mund best"}, "gal": {"1": "Paulus, ein Apostel (nicht von Menschen, auch nicht durch Menschen, sondern durc", "2": "Darnach über vierzehn Jahre zog ich abermals hinauf gen Jerusalem mit Barnabas u", "3": "O ihr unverständigen Galater, wer hat euch bezaubert, daß ihr der Wahrheit nicht", "4": "Ich sage aber: Solange der Erbe unmündig ist, so ist zwischen ihm und einem Knec", "5": "So bestehet nun in der Freiheit, zu der uns Christus befreit hat, und lasset euc", "6": "Liebe Brüder, so ein Mensch etwa von einem Fehler übereilt würde, so helfet ihm "}, "eph": {"1": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, den Heiligen zu Ephesu", "2": "Und auch euch, da ihr tot waret durch Übertretungen und Sünden,", "3": "Derhalben ich, Paulus, der Gefangene Christi Jesu für euch Heiden,", "4": "So ermahne nun euch ich Gefangener in dem HERRN, daß ihr wandelt, wie sich's geb", "5": "So seid nun Gottes Nachfolger als die lieben Kinder", "6": "Ihr Kinder, seid gehorsam euren Eltern in dem HERRN, denn das ist billig."}, "phil": {"1": "Paulus und Timotheus, Knechte Jesu Christi, allen Heiligen in Christo Jesu zu Ph", "2": "Ist nun bei euch Ermahnung in Christo, ist Trost der Liebe, ist Gemeinschaft des", "3": "Weiter, liebe Brüder, freuet euch in dem HERRN! Daß ich euch immer einerlei schr", "4": "Also, meine lieben und ersehnten Brüder, meine Freude und meine Krone, besteht a"}, "col": {"1": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus", "2": "Ich lasse euch aber wissen, welch einen Kampf ich habe um euch und um die zu Lao", "3": "Seid ihr nun mit Christo auferstanden, so suchet, was droben ist, da Christus is", "4": "Ihr Herren, was recht und billig ist, das beweiset den Knechten, und wisset, daß"}, "1thess": {"1": "Paulus und Silvanus und Timotheus der Gemeinde zu Thessalonich in Gott, dem Vate", "2": "Denn auch ihr wisset, liebe Brüder, von unserm Eingang zu euch, daß er nicht ver", "3": "Darum haben wir's nicht weiter wollen ertragen und haben uns lassen wohlgefallen", "4": "Weiter, liebe Brüder, bitten wir euch und ermahnen in dem HERRN Jesus (nach dem ", "5": "Von den Zeiten aber und Stunden, liebe Brüder, ist nicht not euch zu schreiben;"}, "2thess": {"1": "Paulus und Silvanus und Timotheus der Gemeinde zu Thessalonich in Gott, unserm V", "2": "Aber der Zukunft halben unsers HERRN Jesu Christi und unsrer Versammlung zu ihm ", "3": "Weiter, liebe Brüder, betet für uns, daß das Wort des HERRN laufe und gepriesen "}, "1tim": {"1": "Paulus, ein Apostel Jesu Christi nach dem Befehl Gottes, unsers Heilandes, und d", "2": "So ermahne ich euch nun, daß man vor allen Dingen zuerst tue Bitte, Gebet, Fürbi", "3": "Das ist gewißlich wahr: So jemand ein Bischofsamt begehrt, der begehrt ein köstl", "4": "Der Geist aber sagt deutlich, daß in den letzten Zeiten werden etliche von dem G", "5": "Einen Alten schilt nicht, sondern ermahne ihn als einen Vater, die Jungen als Br", "6": "Die Knechte, so unter dem Joch sind, sollen ihre Herren aller Ehre wert halten, "}, "2tim": {"1": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes nach der Verheißung des", "2": "So sei nun stark, mein Sohn, durch die Gnade in Christo Jesu.", "3": "Das sollst du aber wissen, daß in den letzten Tagen werden greuliche Zeiten komm", "4": "So bezeuge ich nun vor Gott und dem HERRN Jesus Christus, der da zukünftig ist, "}, "titus": {"1": "Paulus, ein Knecht Gottes und ein Apostel Jesu Christi, nach dem Glauben der Aus", "2": "Du aber rede, wie sich's ziemt nach der heilsamen Lehre:", "3": "Erinnere sie, daß sie den Fürsten und der Obrigkeit untertan und gehorsam seien,"}, "phlm": {"1": "Paulus, der Gebundene Christi Jesu, und Timotheus, der Bruder, Philemon, dem Lie"}, "heb": {"1": "Nachdem vorzeiten Gott manchmal und mancherleiweise geredet hat zu den Vätern du", "2": "Darum sollen wir desto mehr wahrnehmen des Worts, das wir hören, damit wir nicht", "3": "Derhalben, ihr heiligen Brüder, die ihr mit berufen seid durch die himmlische Be", "4": "So lasset uns nun fürchten, daß wir die Verheißung, einzukommen zu seiner Ruhe, ", "5": "Denn ein jeglicher Hoherpriester, der aus den Menschen genommen wird, der wird g", "6": "Darum wollen wir die Lehre vom Anfang christlichen Lebens jetzt lassen und zur V", "7": "Dieser Melchisedek aber war ein König von Salem, ein Priester Gottes, des Allerh", "8": "Das ist nun die Hauptsache, davon wir reden: Wir haben einen solchen Hohenpriest", "9": "Es hatte zwar auch das erste seine Rechte des Gottesdienstes und das äußerliche ", "10": "Denn das Gesetz hat den Schatten von den zukünftigen Gütern, nicht das Wesen der", "11": "Es ist aber der Glaube eine gewisse Zuversicht des, das man hofft, und ein Nicht", "12": "Darum wir auch, dieweil wir eine solche Wolke von Zeugen um uns haben, lasset un", "13": "Bleibet fest in der brüderlichen Liebe."}, "jas": {"1": "Jakobus, ein Knecht Gottes und des HERRN Jesu Christi, den zwölf Geschlechtern, ", "2": "Liebe Brüder, haltet nicht dafür, daß der Glaube an Jesum Christum, unsern HERRN", "3": "Liebe Brüder, unterwinde sich nicht jedermann, Lehrer zu sein, und wisset, daß w", "4": "Woher kommt Streit und Krieg unter euch? Kommt's nicht daher: aus euren Wollüste", "5": "Wohlan nun, ihr Reichen, weinet und heulet über euer Elend, das über euch kommen"}, "1pet": {"1": "Petrus, ein Apostel Jesu Christi, den erwählten Fremdlingen hin und her in Pontu", "2": "So leget nun ab alle Bosheit und allen Betrug und Heuchelei und Neid und alles A", "3": "Desgleichen sollen die Weiber ihren Männern untertan sein, auf daß auch die, so ", "4": "Weil nun Christus im Fleisch für uns gelitten hat, so wappnet euch auch mit dems", "5": "Die Ältesten, so unter euch sind, ermahne ich, der Mitälteste und Zeuge der Leid"}, "2pet": {"1": "Simon Petrus, ein Knecht und Apostel Jesu Christi, denen, die mit uns ebendensel", "2": "Es waren auch falsche Propheten unter dem Volk, wie auch unter euch sein werden ", "3": "Dies ist der zweite Brief, den ich euch schreibe, ihr Lieben, in welchem ich euc"}, "1john": {"1": "Das da von Anfang war, das wir gehört haben, das wir gesehen haben mit unsern Au", "2": "Meine Kindlein, solches schreibe ich euch, auf daß ihr nicht sündiget. Und ob je", "3": "Sehet, welch eine Liebe hat uns der Vater erzeigt, daß wir Gottes Kinder sollen ", "4": "Ihr Lieben, glaubet nicht einem jeglichen Geist, sondern prüfet die Geister, ob ", "5": "Wer da glaubt, daß Jesus sei der Christus, der ist von Gott geboren; und wer da "}, "2john": {"1": "Der Älteste: der auserwählten Frau und ihren Kindern, die ich liebhabe in der Wa"}, "3john": {"1": "Der Älteste: Gajus, dem Lieben, den ich liebhabe in der Wahrheit."}, "jude": {"1": "Judas, ein Knecht Jesu Christi, ein Bruder aber des Jakobus, den Berufenen, die "}, "rev": {"1": "Dies ist die Offenbarung Jesu Christi, die ihm Gott gegeben hat, seinen Knechten", "2": "Dem Engel der Gemeinde zu Ephesus schreibe: Das sagt, der da hält die sieben Ste", "3": "Und dem Engel der Gemeinde zu Sardes schreibe: Das sagt, der die sieben Geister ", "4": "Darnach sah ich, und siehe, eine Tür war aufgetan im Himmel; und die erste Stimm", "5": "Und ich sah in der rechten Hand des, der auf dem Stuhl saß, ein Buch, beschriebe", "6": "Und ich sah, daß das Lamm der Siegel eines auftat; und hörte der vier Tiere eine", "7": "Und darnach sah ich vier Engel stehen auf den vier Ecken der Erde, die hielten d", "8": "Und da es das siebente Siegel auftat, ward eine Stille in dem Himmel bei einer h", "9": "Und der fünfte Engel posaunte: und ich sah einen Stern, gefallen vom Himmel auf ", "10": "Und ich sah einen andern starken Engel vom Himmel herabkommen; der war mit einer", "11": "Und es ward ein Rohr gegeben, einem Stecken gleich, und er sprach: Stehe auf und", "12": "Und es erschien ein großes Zeichen im Himmel: ein Weib, mit der Sonne bekleidet,", "13": "Und ich trat an den Sand des Meeres und sah ein Tier aus dem Meer steigen, das h", "14": "Und ich sah das Lamm stehen auf dem Berg Zion und mit ihm hundertvierundvierzigt", "15": "Und ich sah ein anderes Zeichen im Himmel, das war groß und wundersam: sieben En", "16": "Und ich hörte eine große Stimme aus dem Tempel, die sprach zu den sieben Engeln:", "17": "Und es kam einer von den sieben Engeln, die die sieben Schalen hatten, redete mi", "18": "Und darnach sah ich einen andern Engel herniederfahren vom Himmel, der hatte ein", "19": "Darnach hörte ich eine Stimme großer Scharen im Himmel, die sprachen: Halleluja!", "20": "Und ich sah einen Engel vom Himmel fahren, der hatte den Schlüssel zum Abgrund u", "21": "Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die", "22": "Und er zeigte mir einen lautern Strom des lebendigen Wassers, klar wie ein Krist"}}}