{"book_names": {"gen": "1 Mooseksen", "exod": "2 Mooseksen", "lev": "3 Mooseksen", "num": "4 Mooseksen", "deut": "5 Mooseksen", "josh": "Joosuan", "judg": "Tuomarien", "ruth": "Ruutin", "1sam": "1 Samuelin", "2sam": "2 Samuelin", "1kgs": "1 Kuninkaiden", "2kgs": "2 Kuninkaiden", "1chr": "1 Aikakirja", "2chr": "2 Aikakirja", "ezra": "Esran", "neh": "Nehemian", "esth": "Esterin", "job": "Jobin", "ps": "Psalmien", "prov": "Sananlaskujen", "eccl": "Saarnaajan", "song": "Laulujen laulu", "isa": "Jesajan", "jer": "Jeremian", "lam": "Valitusvirret", "ezek": "Hesekielin", "dan": "Danielin", "hos": "Hoosean", "joel": "Joelin", "amos": "Aamoksen", "obad": "Obadjan", "jonah": "Joonan", "mic": "Miikan", "nah": "Nahumin", "hab": "Habakukin", "zeph": "Sefanjan", "hag": "Haggain", "zech": "Sakarjan", "mal": "Malakian", "matt": "Matteuksen", "mark": "Markuksen", "luke": "Luukkaan", "john": "Johanneksen", "acts": "Teot", "rom": "Roomalaisille", "1cor": "1 Korinttilaisille", "2cor": "2 Korinttilaisille", "gal": "Galatalaisille", "eph": "Efesolaisille", "phil": "Filippiläisille", "col": "Kolossalaisille", "1thess": "1 Tessalonikalaisille", "2thess": "2 Tessalonikalaisille", "1tim": "1 Timoteukselle", "2tim": "2 Timoteukselle", "titus": "Titukselle", "phlm": "Filemonille", "heb": "Heprealaisille", "jas": "Jaakobin", "1pet": "1 Pietarin", "2pet": "2 Pietarin", "1john": "1 Johanneksen", "2john": "2 Johanneksen", "3john": "3 Johanneksen", "jude": "Juudaksen", "rev": "Ilmestys"}, "chapter_titles": {"gen": {"1": "Alussa loi Jumala taivaan ja maan.", "2": "Niin tulivat valmiiksi taivas ja maa kaikkine joukkoinensa.", "3": "Mutta käärme oli kavalin kaikista kedon eläimistä, jotka Herra Jumala oli tehnyt", "4": "Ja mies yhtyi vaimoonsa Eevaan; ja tämä tuli raskaaksi ja synnytti Kainin ja san", "5": "Tämä on Aadamin sukuluettelo. Kun Jumala loi ihmisen, teki hän hänet Jumalan kal", "6": "Kun ihmiset alkoivat lisääntyä maan päällä ja heille syntyi tyttäriä,", "7": "Ja Herra sanoi Nooalle: \"Mene sinä ja koko perheesi arkkiin, sillä sinut minä ol", "8": "Silloin Jumala muisti Nooaa ja kaikkia metsäeläimiä ja kaikkia karjaeläimiä, jot", "9": "Ja Jumala siunasi Nooan ja hänen poikansa ja sanoi heille: \"Olkaa hedelmälliset ", "10": "Tämä on kertomus Nooan poikien, Seemin, Haamin ja Jaafetin, suvusta. Heille synt", "11": "Ja kaikessa maassa oli yksi kieli ja yksi puheenparsi.", "12": "Ja Herra sanoi Abramille: \"Lähde maastasi, suvustasi ja isäsi kodista siihen maa", "13": "Niin Abram lähti pois Egyptistä, hän ja hänen vaimonsa ja kaikki, mitä hänellä o", "14": "Ja tapahtui siihen aikaan, kun Amrafel oli Sinearin kuninkaana, Arjok Ellasarin ", "15": "Näiden tapausten jälkeen tuli Abramille näyssä tämä Herran sana: \"Älä pelkää, Ab", "16": "Saarai, Abramin vaimo, ei synnyttänyt hänelle lasta. Mutta Saarailla oli egyptil", "17": "Kun Abram oli yhdeksänkymmenen yhdeksän vuoden vanha, ilmestyi Herra hänelle ja ", "18": "Ja Herra ilmestyi hänelle Mamren tammistossa, jossa hän istui telttamajansa ovel", "19": "Ja ne kaksi enkeliä tulivat Sodomaan illalla, ja Loot istui Sodoman portissa; ja", "20": "Ja Aabraham siirtyi sieltä Etelämaahan ja asettui Kaadeksen ja Suurin välimaille", "21": "Ja Herra piti Saarasta huolen, niinkuin oli luvannut; ja Herra teki Saaralle, ni", "22": "Näiden tapausten jälkeen Jumala koetteli Aabrahamia ja sanoi hänelle: \"Aabraham!", "23": "Ja Saara eli sadan kahdenkymmenen seitsemän vuoden vanhaksi; niin vanhaksi eli S", "24": "Ja Aabraham oli vanha ja iälliseksi tullut, ja Herra oli siunannut Aabrahamia ka", "25": "Ja Aabraham otti vielä vaimon, ja hänen nimensä oli Ketura.", "26": "Mutta maahan tuli nälänhätä, toinen kuin se nälänhätä, joka oli ollut aikaisemmi", "27": "Kun Iisak oli tullut vanhaksi ja hänen silmänsä olivat hämärtyneet, niin ettei h", "28": "Silloin Iisak kutsui Jaakobin ja siunasi hänet; hän käski häntä ja sanoi hänelle", "29": "Ja Jaakob lähti matkaan ja tuli Idän miesten maalle.", "30": "Kun Raakel näki, ettei hän synnyttänyt Jaakobille, kadehti hän sisartaan ja sano", "31": "Mutta hän sai kuulla, että Laabanin pojat puhuivat näin: \"Jaakob on anastanut ka", "32": "Mutta Jaakob kulki tietänsä; ja Jumalan enkeleitä tuli häntä vastaan.", "33": "Kun Jaakob nosti silmänsä ja katseli, niin katso, Eesau oli tulossa, neljäsataa ", "34": "Ja Diina, Leean tytär, jonka hän oli synnyttänyt Jaakobille, meni tapaamaan sen ", "35": "Ja Jumala sanoi Jaakobille: \"Nouse, mene Beeteliin, asetu sinne ja rakenna sinne", "36": "Tämä on kertomus Eesaun, se on Edomin, suvusta.", "37": "Mutta Jaakob asui siinä maassa, jossa hänen isänsä oli oleskellut muukalaisena, ", "38": "Siihen aikaan Juuda lähti pois veljiensä luota ja asettui erään Adullamissa asuv", "39": "Ja Joosef vietiin Egyptiin, ja Potifar, egyptiläinen mies, joka oli faraon hovih", "40": "Ja tapahtui jonkun ajan kuluttua, että Egyptin kuninkaan juomanlaskija ja leipoj", "41": "Kahden vuoden kuluttua tapahtui, että farao näki unen; hän oli seisovinaan Niili", "42": "Mutta kun Jaakob sai tietää, että Egyptissä oli viljaa, sanoi hän pojillensa: \"M", "43": "Mutta nälänhätä oli maassa kova.", "44": "Sen jälkeen Joosef käski huoneenhaltijaansa sanoen: \"Täytä miesten säkit viljall", "45": "Silloin Joosef ei voinut kauemmin hillitä itseään kaikkien niiden nähden, jotka ", "46": "Niin Israel lähti matkalle mukanaan kaikki, mitä hänellä oli. Ja kun hän saapui ", "47": "Ja Joosef meni ja ilmoitti faraolle, sanoen: \"Minun isäni ja veljeni ovat pikkuk", "48": "Tämän jälkeen tuotiin Joosefille sana: \"Katso, isäsi on sairaana\". Ja hän otti m", "49": "Sitten Jaakob kutsui poikansa ja sanoi: \"Kokoontukaa, niin minä ilmoitan teille,", "50": "Ja Joosef vaipui isänsä kasvoja vasten, itki siinä kumartuneena hänen ylitsensä "}, "exod": {"1": "Nämä ovat Egyptiin tulleiden Israelin poikien nimet; Jaakobin kanssa he olivat i", "2": "Niin eräs mies, joka oli Leevin sukua, meni ja nai leeviläisen neidon.", "3": "Ja Mooses kaitsi appensa Jetron, Midianin papin, lampaita. Ja kun hän kerran ajo", "4": "Mooses vastasi ja sanoi: \"Katso, he eivät usko minua eivätkä kuule minua, vaan s", "5": "Senjälkeen Mooses ja Aaron menivät ja sanoivat faraolle: \"Näin sanoo Herra, Isra", "6": "Mutta Herra vastasi Moosekselle: \"Nyt saat nähdä, mitä minä faraolle teen; sillä", "7": "Mutta Herra sanoi Moosekselle: \"Katso, minä asetan sinut jumalaksi faraolle, ja ", "8": "Sitten Herra sanoi Moosekselle: \"Mene faraon luo ja sano hänelle: 'Näin sanoo He", "9": "Sitten Herra sanoi Moosekselle: \"Mene faraon tykö ja puhu hänelle: 'Näin sanoo H", "10": "Sitten Herra sanoi Moosekselle: \"Mene faraon tykö, sillä minä olen koventanut hä", "11": "Sitten Herra sanoi Moosekselle: \"Vielä yhden vitsauksen minä annan tulla faraoll", "12": "Ja Herra puhui Moosekselle ja Aaronille Egyptin maassa sanoen:", "13": "Ja Herra puhui Moosekselle sanoen:", "14": "Herra puhui Moosekselle sanoen:", "15": "Silloin Mooses ja israelilaiset veisasivat Herralle tämän virren; he sanoivat nä", "16": "Sitten he lähtivät, koko Israelin kansa, liikkeelle Eelimistä ja tulivat Siinin ", "17": "Sitten kaikki israelilaisten seurakunta lähti liikkeelle Siinin erämaasta ja mat", "18": "Ja Midianin pappi Jetro, Mooseksen appi, sai kuulla kaikki, mitä Jumala oli tehn", "19": "Kolmantena kuukautena siitä, kun israelilaiset olivat lähteneet Egyptin maasta, ", "20": "Ja Jumala puhui kaikki nämä sanat ja sanoi:", "21": "\"Nämä ovat ne oikeudet, jotka sinun tulee asettaa heidän eteensä:", "22": "\"Jos joku varastaa härän tai lampaan ja teurastaa tahi myy sen, antakoon viisi r", "23": "\"Älä levitä valheellista huhua, äläkä anna apuasi syylliselle rupeamalla vääräks", "24": "Ja hän sanoi Moosekselle: \"Nouse Herran tykö, sinä ja Aaron, Naadab ja Abihu ynn", "25": "Ja Herra puhui Moosekselle sanoen:", "26": "\"Ja tee asumus kymmenestä telttakankaan kaistasta, jotka ovat valmistetut kerrat", "27": "\"Ja tee alttari akasiapuusta; se olkoon neliskulmainen, viittä kyynärää pitkä ja", "28": "\"Ja kutsu eteesi israelilaisten joukosta veljesi Aaron poikineen, että he pappei", "29": "\"Tee heille näin, pyhittääksesi heidät pappeina palvelemaan minua: Ota mullikka ", "30": "\"Tee myös alttari suitsutuksen polttamista varten; tee se akasiapuusta.", "31": "Ja Herra puhui Moosekselle sanoen:", "32": "Mutta kun kansa näki, että Mooses viipyi eikä tullut alas vuorelta, kokoontui ka", "33": "Sitten Herra sanoi Moosekselle: \"Lähde täältä ja vaella, sinä ja kansa, jonka ol", "34": "Ja Herra sanoi Moosekselle: \"Veistä itsellesi kaksi kivitaulua, entisten kaltais", "35": "Ja Mooses kokosi kaiken Israelin kansan ja sanoi heille: \"Näin on Herra käskenyt", "36": "\"Ja Besalel ja Oholiab ynnä kaikki taidolliset, joille Herra on antanut taidolli", "37": "Ja Besalel teki arkin akasiapuusta, puolenkolmatta kyynärän pituisen, puolentois", "38": "Ja hän teki polttouhrialttarin akasiapuusta, neliskulmaisen, viittä kyynärää pit", "39": "Ja punasinisistä, purppuranpunaisista ja helakanpunaisista langoista tehtiin vir", "40": "Ja Herra puhui Moosekselle sanoen:"}, "lev": {"1": "Ja Herra kutsui Mooseksen ja puhui hänelle sisältä ilmestysmajasta sanoen:", "2": "\"Jos joku tahtoo tuoda Herralle lahjaksi ruokauhrin, olkoon hänen uhrilahjanaan ", "3": "\"Jos hänen uhrilahjansa on yhteysuhri, tuokoon hän, jos hän tuo raavaskarjasta h", "4": "Ja Herra puhui Moosekselle sanoen:", "5": "\"Jos joku rikkoo siten, että hän, vaikka kuulee vannotuksen ja voisi olla todist", "6": "Ja Herra puhui Moosekselle sanoen:", "7": "\"Ja tämä on laki vikauhrista. Se on korkeasti-pyhää.", "8": "Ja Herra puhui Moosekselle sanoen:", "9": "Ja kahdeksantena päivänä Mooses kutsui Aaronin ja hänen poikansa ja Israelin van", "10": "Ja Aaronin pojat Naadab ja Abihu ottivat kumpikin hiilipannunsa ja virittivät ni", "11": "Ja Herra puhui Moosekselle ja Aaronille sanoen heille:", "12": "Ja Herra puhui Moosekselle sanoen:", "13": "Ja Herra puhui Moosekselle ja Aaronille sanoen:", "14": "Ja Herra puhui Moosekselle sanoen:", "15": "Ja Herra puhui Moosekselle ja Aaronille sanoen:", "16": "Ja Herra puhui Moosekselle, sen jälkeen kuin kaksi Aaronin poikaa oli kuollut, j", "17": "Ja Herra puhui Moosekselle sanoen:", "18": "Ja Herra puhui Moosekselle sanoen:", "19": "Ja Herra puhui Moosekselle sanoen:", "20": "Ja Herra puhui Moosekselle sanoen:", "21": "Ja Herra sanoi Moosekselle: \"Puhu papeille, Aaronin pojille, ja sano heille: Pap", "22": "Ja Herra puhui Moosekselle sanoen:", "23": "Ja Herra puhui Moosekselle sanoen:", "24": "Ja Herra puhui Moosekselle sanoen:", "25": "Ja Herra puhui Moosekselle Siinain vuorella sanoen:", "26": "\"Älkää tehkö itsellenne epäjumalia älkääkä pystyttäkö itsellenne jumalankuvia ta", "27": "Ja Herra puhui Moosekselle sanoen:"}, "num": {"1": "Ja Herra puhui Moosekselle Siinain erämaassa ilmestysmajassa toisen kuukauden en", "2": "Ja Herra puhui Moosekselle ja Aaronille sanoen:", "3": "Tämä on kertomus Aaronin ja Mooseksen suvusta, siihen aikaan kun Herra puhui Moo", "4": "Ja Herra puhui Moosekselle ja Aaronille sanoen:", "5": "Ja Herra puhui Moosekselle sanoen:", "6": "Ja Herra puhui Moosekselle sanoen:", "7": "Kun nyt Mooses oli saanut pystytetyksi asumuksen ja oli voidellut sen ja pyhittä", "8": "Ja Herra puhui Moosekselle sanoen:", "9": "Ja Herra puhui Moosekselle Siinain erämaassa toisena vuotena siitä, kun he oliva", "10": "Ja Herra puhui Moosekselle sanoen:", "11": "Mutta kansa tuskitteli, ja se oli paha Herran korvissa. Kun Herra sen kuuli, vih", "12": "Mutta Mirjam ja Aaron parjasivat Moosesta etiopialaisen naisen tähden, jonka hän", "13": "Sen jälkeen kansa lähti liikkeelle Haserotista ja leiriytyi Paaranin erämaahan.", "14": "Silloin koko kansa alkoi huutaa ja parkua, ja kansa itki sen yön.", "15": "Ja Herra puhui Moosekselle sanoen:", "16": "Mutta Koorah, Jisharin poika, joka oli Leevin pojan Kehatin poika, otti Daatanin", "17": "Ja Herra puhui Moosekselle sanoen:", "18": "Ja Herra sanoi Aaronille: \"Sinun ja sinun poikiesi, isäsi suvun sinun kanssasi, ", "19": "Ja Herra puhui Moosekselle ja Aaronille sanoen:", "20": "Senjälkeen israelilaiset, koko seurakunta, tulivat Siinin erämaahan ensimmäisenä", "21": "Mutta kun Aradin kuningas, kanaanilainen, joka asui Etelämaassa, kuuli, että Isr", "22": "Sitten israelilaiset lähtivät liikkeelle ja leiriytyivät Mooabin arolle, Jordani", "23": "Ja Bileam sanoi Baalakille: \"Rakenna minulle tähän seitsemän alttaria ja hanki m", "24": "Kun Bileam näki, että Israelin siunaaminen oli Herralle otollista, ei hän enää m", "25": "Niin Israel asettui Sittimiin. Ja kansa rupesi irstailemaan Mooabin tyttärien ka", "26": "Tämän vitsauksen jälkeen Herra puhui Moosekselle ja Eleasarille, pappi Aaronin p", "27": "Niin astuivat esiin Selofhadin tyttäret - Selofhadin, Heeferin pojan, Gileadin p", "28": "Ja Herra puhui Moosekselle sanoen:", "29": "\"Ja seitsemännessä kuussa, kuukauden ensimmäisenä päivänä, olkoon teillä pyhä ko", "30": "Ja Mooses puhui israelilaisille kaiken, mitä Herra oli Mooseksen käskenyt puhua.", "31": "Ja Herra puhui Moosekselle sanoen:", "32": "Mutta ruubenilaisilla ja gaadilaisilla oli paljon, ylen runsaasti, karjaa. Kun h", "33": "Nämä olivat israelilaisten matkat, jotka he kulkivat Egyptistä osastoittain Moos", "34": "Ja Herra puhui Moosekselle sanoen:", "35": "Ja Herra puhui Moosekselle Mooabin arolla Jordanin rannalla, Jerikon kohdalla, s", "36": "Silloin Gileadin, Maakirin pojan, Manassen pojanpojan, suvun perhekuntapäämiehet"}, "deut": {"1": "Nämä ovat ne sanat, jotka Mooses puhui kaikelle Israelille, tuolla puolella Jord", "2": "\"Sitten me käännyimme toisaalle ja lähdimme liikkeelle erämaahan, Kaislameren ti", "3": "\"Sitten me käännyimme toisaalle ja kuljimme Baasanin tietä. Silloin lähti Oog, B", "4": "\"Ja nyt, Israel, kuule ne käskyt ja säädökset, jotka minä teille opetan, että se", "5": "Ja Mooses kutsui kokoon kaiken Israelin ja sanoi heille: \"Kuule, Israel, nämä kä", "6": "\"Ja nämä ovat ne käskyt, säädökset ja oikeudet, jotka Herra, teidän Jumalanne, o", "7": "\"Kun Herra, sinun Jumalasi, vie sinut siihen maahan, jota menet ottamaan omakses", "8": "\"Pitäkää tarkoin kaikki käskyt, jotka minä tänä päivänä sinulle annan, että eläi", "9": "\"Kuule, Israel! Sinä menet nyt Jordanin yli laskeaksesi valtasi alle kansoja, jo", "10": "\"Silloin Herra sanoi minulle: 'Veistä itsellesi kaksi kivitaulua, entisten kalta", "11": "\"Rakasta siis Herraa, sinun Jumalaasi, ja noudata alati hänen määräyksiänsä, sää", "12": "\"Nämä ovat ne käskyt ja oikeudet, joita teidän on tarkoin noudatettava siinä maa", "13": "\"Jos teidän keskuuteenne ilmestyy profeetta tai unennäkijä ja lupaa sinulle jonk", "14": "\"Te olette Herran, teidän Jumalanne, lapsia. Älkää viileskelkö ihoanne älkääkä a", "15": "\"Joka seitsemäs vuosi pane toimeen vapautus.", "16": "\"Ota vaari aabib-kuusta ja vietä pääsiäinen Herran, sinun Jumalasi, kunniaksi, s", "17": "\"Älä uhraa Herralle, sinun Jumalallesi, raavasta tai lammasta, jossa on joku vam", "18": "\"Leeviläisillä papeilla, Leevin koko sukukunnalla, älköön olko osuutta tai perin", "19": "\"Kun Herra, sinun Jumalasi, on hävittänyt ne kansat, joiden maan Herra, sinun Ju", "20": "\"Jos lähdet sotaan vihollistasi vastaan ja näet hevosia ja sotavaunuja ja sotajo", "21": "\"Jos siinä maassa, jonka Herra, sinun Jumalasi, sinulle antaa, että ottaisit sen", "22": "\"Jos näet veljesi härän tai lampaan eksyneen, älä jätä sitä siihen; vie se takai", "23": "\"Älköön kukaan, joka on kuohittu musertamalla tai leikkaamalla, pääskö Herran se", "24": "\"Jos joku ottaa vaimon ja nai hänet ja vaimo ei häntä enää miellytä, sentähden e", "25": "\"Jos syntyy riita miesten välillä ja he astuvat oikeuden eteen ja heidät tuomita", "26": "\"Kun tulet siihen maahan, jonka Herra, sinun Jumalasi, antaa sinulle perintöosak", "27": "Niin Mooses ja Israelin vanhimmat käskivät kansaa sanoen: \"Noudattakaa kaikkia n", "28": "\"Jos kuulet Herran, sinun Jumalasi, ääntä ja pidät tarkoin kaikki hänen käskynsä", "29": "Nämä ovat sen liiton sanat, jonka Herra käski Mooseksen tehdä israelilaisten kan", "30": "\"Jos sinä silloin, kun tämä kaikki sinua kohtaa, siunaus tai kirous, jotka minä ", "31": "Ja Mooses meni ja puhui kaikelle Israelille nämä sanat;", "32": "\"Kuunnelkaa, te taivaat, kun minä puhun, ja kuulkoon maa minun suuni sanat!", "33": "Tämä on se siunaus, jolla Jumalan mies Mooses siunasi israelilaiset ennen kuolem", "34": "Ja Mooses nousi Mooabin arolta Nebon vuorelle, Pisgan huipulle, vastapäätä Jerik"}, "josh": {"1": "Herran palvelijan Mooseksen kuoltua sanoi Herra Joosualle, Nuunin pojalle, Moose", "2": "Niin Joosua, Nuunin poika, lähetti salaa Sittimistä kaksi vakoojaa, sanoen: \"Men", "3": "Niin Joosua nousi varhain seuraavana aamuna, ja he lähtivät liikkeelle Sittimist", "4": "Ja kun koko kansa oli ehtinyt kulkea Jordanin yli, sanoi Herra Joosualle näin:", "5": "Kun kaikki amorilaisten kuninkaat, jotka asuivat tällä puolella Jordanin, lännen", "6": "Mutta Jeriko sulki porttinsa ja oli suljettuna israelilaisilta: ei kukaan käynyt", "7": "Mutta israelilaiset menettelivät uskottomasti anastamalla itselleen tuhon omaksi", "8": "Ja Herra sanoi Joosualle: \"Älä pelkää äläkä arkaile. Ota mukaasi kaikki sotaväki", "9": "Kun kaikki kuninkaat, jotka asuivat tällä puolella Jordanin, Vuoristossa, Alanko", "10": "Kun Adonisedek, Jerusalemin kuningas, kuuli, että Joosua oli valloittanut Ain ja", "11": "Kun Jaabin, Haasorin kuningas, sen kuuli, lähetti hän sanan Joobabille, Maadonin", "12": "Nämä olivat ne maan kuninkaat, jotka israelilaiset voittivat ja joiden maan he o", "13": "Kun Joosua oli käynyt vanhaksi ja iäkkääksi, sanoi Herra hänelle: \"Sinä olet käy", "14": "Nämä ovat ne alueet, jotka israelilaiset saivat perintöosiksi Kanaanin maassa, n", "15": "Juudan jälkeläisten sukukunta, heidän sukunsa, saivat arpaosansa etelästä, Edomi", "16": "Joosefilaisille määräsi arpa rajan kulkemaan idästä päin, Jerikon Jordanista, Je", "17": "Manassen sukukunta sai sekin arpaosansa, sillä hän oli Joosefin esikoinen. Maaki", "18": "Ja kaikki israelilaisten seurakunta kokoontui Siiloon, ja he pystyttivät sinne i", "19": "Toinen arpa tuli Simeonille, simeonilaisten sukukunnalle, heidän suvuillensa; ja", "20": "Silloin Herra puhui Joosualle sanoen:", "21": "Leeviläisten perhekunta-päämiehet astuivat pappi Eleasarin ja Joosuan, Nuunin po", "22": "Sitten Joosua kutsui ruubenilaiset, gaadilaiset ja toisen puolen Manassen sukuku", "23": "Pitkän ajan kuluttua, sitten kuin Herra oli suonut Israelin päästä rauhaan kaiki", "24": "Sitten Joosua kokosi kaikki Israelin sukukunnat Sikemiin ja kutsui Israelin vanh"}, "judg": {"1": "Joosuan kuoleman jälkeen israelilaiset kysyivät Herralta ja sanoivat: \"Kenen mei", "2": "Ja Herran enkeli tuli Gilgalista ylös Bookimiin. Ja hän sanoi: \"Minä johdatin te", "3": "Nämä ovat ne kansat, jotka Herra jätti paikoilleen koetellakseen niiden kautta I", "4": "Mutta Eehudin kuoltua israelilaiset tekivät jälleen sitä, mikä oli pahaa Herran ", "5": "Sinä päivänä Debora ja Baarak, Abinoamin poika, lauloivat näin:", "6": "Mutta israelilaiset tekivät sitä, mikä oli pahaa Herran silmissä, ja Herra antoi", "7": "Varhain seuraavana aamuna Jerubbaal, se on Gideon, ynnä kaikki väki, joka oli hä", "8": "Mutta Efraimin miehet sanoivat hänelle: \"Miksi teit meille sen, ettet kutsunut m", "9": "Mutta Abimelek, Jerubbaalin poika, meni Sikemiin äitinsä veljien luo ja puhui he", "10": "Abimelekin jälkeen nousi Israelia vapauttamaan isaskarilainen Toola, Doodon poja", "11": "Gileadilainen Jefta oli sotaurho, mutta hän oli porton poika; Jeftan isä oli Gil", "12": "Ja Efraimin miehet kutsuttiin koolle, ja he lähtivät pohjoiseen päin ja sanoivat", "13": "Kun israelilaiset taas tekivät sitä, mikä oli pahaa Herran silmissä, niin Herra ", "14": "Ja Simson meni alas Timnaan ja näki Timnassa naisen, filistealaisten tyttäriä.", "15": "Jonkun ajan kuluttua, nisunleikkuuaikana, tuli Simson katsomaan vaimoansa, tuomi", "16": "Niin Simson meni Gassaan, ja hän näki siellä porton ja meni sen luo.", "17": "Efraimin vuoristossa oli mies, nimeltä Miika.", "18": "Siihen aikaan ei ollut kuningasta Israelissa; ja siihen aikaan daanilaisten suku", "19": "Siihen aikaan, kun ei ollut kuningasta Israelissa, asui eräs leeviläinen mies mu", "20": "Ja kaikki israelilaiset lähtivät liikkeelle, ja kansa kokoontui yhtenä miehenä D", "21": "Israelin miehet olivat vannoneet Mispassa ja sanoneet: \"Ei kukaan meistä anna ty"}, "ruth": {"1": "Siihen aikaan kun tuomarit hallitsivat, tuli nälänhätä maahan. Silloin muuan Juu", "2": "Noomilla oli miehensä puolelta sukulainen, hyvin varakas mies, Elimelekin sukua,", "3": "Niin Noomi, hänen anoppinsa, sanoi hänelle: \"Tyttäreni, minäpä hankin sinulle tu", "4": "Mutta Booas meni kaupungin porttiin ja istuutui sinne. Ja katso, sukulunastaja, "}, "1sam": {"1": "Raamataim-Soofimissa, Efraimin vuoristossa, oli mies, nimeltä Elkana, Jerohamin ", "2": "Ja Hanna rukoili ja sanoi: \"Minun sydämeni riemuitsee Herrassa; minun sarveni ko", "3": "Ja poikanen Samuel palveli Herraa Eelin johdolla; mutta Herran sana oli harvinai", "4": "Israel lähti sotaan filistealaisia vastaan ja leiriytyi Eben-Eserin luo, mutta f", "5": "Kun filistealaiset olivat ryöstäneet Jumalan arkin, veivät he sen Eben-Eseristä ", "6": "Herran arkki oli filistealaisten maassa seitsemän kuukautta.", "7": "Niin Kirjat-Jearimin miehet tulivat ja veivät Herran arkin sinne ja toivat sen A", "8": "Kun Samuel oli käynyt vanhaksi, pani hän poikansa Israelin tuomareiksi.", "9": "Benjaminissa oli mies, hyvin varakas, nimeltä Kiis, Abielin poika, joka oli Sero", "10": "Silloin Samuel otti öljyastian, vuodatti öljyä hänen päähänsä, suuteli häntä ja ", "11": "Ammonilainen Naahas lähti piirittämään Gileadin Jaabesta. Niin kaikki Jaabeksen ", "12": "Samuel sanoi kaikelle Israelille: \"Katso, minä olen kuullut teidän ääntänne kaik", "13": "Saul oli ollut vuoden kuninkaana ja hallitsi Israelia toista vuotta,", "14": "Ja tapahtui eräänä päivänä, että Joonatan, Saulin poika, sanoi palvelijalle, jok", "15": "Mutta Samuel sanoi Saulille: \"Minut Herra lähetti voitelemaan sinut kansansa Isr", "16": "Ja Herra sanoi Samuelille: \"Kuinka kauan sinä suret Saulia? Minähän olen hyljänn", "17": "Mutta filistealaiset kokosivat joukkonsa sotaan, ja he kokoontuivat lähelle Sook", "18": "Kun hän oli lakannut puhumasta Saulin kanssa, kiintyi Joonatan kaikesta sielusta", "19": "Ja Saul puhui pojallensa Joonatanille ja kaikille palvelijoillensa, että Daavid ", "20": "Mutta Daavid pakeni Raaman Naajotista, tuli ja puhui Joonatanille: \"Mitä minä ol", "21": "Ja Daavid tuli pappi Ahimelekin luo Noobiin. Mutta Ahimelek tuli vavisten Daavid", "22": "Niin Daavid lähti sieltä ja pääsi pakoon Adullamin luolaan. Ja kun hänen veljens", "23": "Daavidille ilmoitettiin: \"Katso, filistealaiset ovat taistelemassa Kegilaa vasta", "24": "Mutta Daavid lähti sieltä ja oleskeli Een-Gedin vuorten huipuilla.", "25": "Ja Samuel kuoli, ja koko Israel kokoontui pitämään hänen valittajaisiaan, ja he ", "26": "Siifiläiset tulivat Saulin luo Gibeaan ja sanoivat: \"Daavid piileksii Gibeat-Hak", "27": "Mutta Daavid ajatteli mielessään: \"Kerran Saulin käsi kuitenkin tuhoaa minut. Mi", "28": "Siihen aikaan filistealaiset kokosivat joukkonsa sotaretkelle Israelia vastaan. ", "29": "Filistealaiset kokosivat kaikki joukkonsa Afekiin, ja israelilaiset olivat leiri", "30": "Kun Daavid miehinensä kolmantena päivänä tuli Siklagiin, olivat amalekilaiset te", "31": "Mutta filistealaiset taistelivat Israelia vastaan. Ja Israelin miehet pakenivat "}, "2sam": {"1": "Saulin kuoleman jälkeen, kun Daavid, voitettuaan amalekilaiset, oli palannut tak", "2": "Sen jälkeen Daavid kysyi Herralta: \"Menenkö minä johonkin Juudan kaupunkiin?\" He", "3": "Sota Saulin suvun ja Daavidin suvun välillä tuli pitkälliseksi. Mutta Daavid vah", "4": "Kun Saulin poika kuuli Abnerin kuolleen Hebronissa, herposivat hänen kätensä, ja", "5": "Sitten kaikki Israelin sukukunnat tulivat Daavidin luo Hebroniin ja sanoivat näi", "6": "Daavid kokosi jälleen kaikki valiomiehet Israelista, kolmekymmentä tuhatta miest", "7": "Kerran, kun kuningas istui linnassaan, sittenkuin Herra oli suonut hänen päästä ", "8": "Sen jälkeen Daavid voitti filistealaiset ja nöyryytti heidät; ja Daavid otti val", "9": "Daavid kysyi: \"Onko Saulin suvusta enää jäljellä ketään, jolle minä voisin tehdä", "10": "Senjälkeen ammonilaisten kuningas kuoli, ja hänen poikansa Haanun tuli kuninkaak", "11": "Vuoden vaihteessa, kuningasten sotaanlähtöaikana, lähetti Daavid Jooabin ja häne", "12": "Ja Herra lähetti Naatanin Daavidin tykö. Kun hän tuli hänen tykönsä, sanoi hän h", "13": "Sen jälkeen tapahtui tämä. Daavidin pojalla Absalomilla oli kaunis sisar nimeltä", "14": "Kun Jooab, Serujan poika, huomasi, että kuninkaan sydän oli kääntynyt Absalomin ", "15": "Mutta sitten tapahtui, että Absalom hankki itsellensä vaunut ja hevoset sekä vii", "16": "Kun Daavid oli kulkenut vähän matkaa vuoren laelta, tuli häntä vastaan Siiba, Me", "17": "Ja Ahitofel sanoi Absalomille: \"Salli minun valita kaksitoista tuhatta miestä ja", "18": "Ja Daavid piti mukanaan olevan väen katselmuksen, ja asetti sille tuhannen- ja s", "19": "Jooabille ilmoitettiin: \"Katso, kuningas itkee ja suree Absalomia\".", "20": "Ja siellä oli sattumalta kelvoton mies, nimeltä Seba, Bikrin poika, benjaminilai", "21": "Daavidin aikana oli nälänhätä, jota kesti kolme vuotta peräkkäin; silloin Daavid", "22": "Ja Daavid puhui Herralle tämän laulun sanat sinä päivänä, jona Herra oli pelasta", "23": "Nämä olivat Daavidin viimeiset sanat: Näin puhuu Daavid, Iisain poika, näin puhu", "24": "Mutta Herran viha syttyi taas Israelia kohtaan, niin että hän yllytti Daavidin h"}, "1kgs": {"1": "Kun kuningas Daavid oli käynyt vanhaksi ja iäkkääksi, ei hän enää voinut pysyä l", "2": "Kun lähestyi aika, jolloin Daavidin oli kuoltava, käski hän poikaansa Salomoa sa", "3": "Ja Salomo tuli faraon, Egyptin kuninkaan, vävyksi: hän otti faraon tyttären vaim", "4": "Kuningas Salomo oli koko Israelin kuningas.", "5": "Hiiram, Tyyron kuningas, lähetti palvelijoitansa Salomon luo, kuultuaan, että hä", "6": "Neljäntenäsadantena kahdeksantenakymmenentenä vuotena siitä, kun israelilaiset o", "7": "Mutta omaa linnaansa Salomo rakensi kolmetoista vuotta ja sai niin koko linnansa", "8": "Sitten Salomo kokosi Israelin vanhimmat ja kaikki sukukuntien johtomiehet, israe", "9": "Kun Salomo oli saanut rakennetuksi Herran temppelin ja kuninkaan linnan ja kaike", "10": "Kun Saban kuningatar kuuli, mitä Salomosta kerrottiin Herran nimen kunniaksi, tu", "11": "Mutta kuningas Salomolla oli paitsi faraon tytärtä monta muuta muukalaista vaimo", "12": "Rehabeam meni Sikemiin, sillä koko Israel oli tullut Sikemiin tekemään häntä kun", "13": "Ja katso, Juudasta Beeteliin tuli Herran käskystä Jumalan mies, juuri kun Jerobe", "14": "Siihen aikaan sairastui Abia, Jerobeamin poika.", "15": "Ja kuningas Jerobeamin, Nebatin pojan, kahdeksantenatoista hallitusvuotena tuli ", "16": "Ja Jeehulle, Hananin pojalle, tuli tämä Herran sana Baesaa vastaan:", "17": "Tisbeläinen Elia, eräs Gileadiin asettuneita siirtolaisia, sanoi Ahabille: \"Niin", "18": "Pitkän ajan kuluttua, kolmantena vuotena, tuli Elialle tämä Herran sana: \"Mene j", "19": "Mutta kun Ahab kertoi Iisebelille kaiken, mitä Elia oli tehnyt ja kuinka hän oli", "20": "Ja Benhadad, Aramin kuningas, kokosi kaiken sotajoukkonsa. Hänellä oli mukanaan ", "21": "Näiden tapausten jälkeen tapahtui tämä. Jisreeliläisellä Naabotilla oli viinitar", "22": "He olivat alallaan kolme vuotta: ei ollut sotaa Aramin ja Israelin välillä."}, "2kgs": {"1": "Ahabin kuoleman jälkeen Mooab luopui Israelista.", "2": "Silloin, kun Herra oli vievä Elian tuulispäässä taivaaseen, kulkivat Elia ja Eli", "3": "Jooram, Ahabin poika, tuli Israelin kuninkaaksi Samariassa Joosafatin, Juudan ku", "4": "Eräs nainen, profeetanoppilaan vaimo, huusi Elisalle sanoen: \"Minun mieheni, sin", "5": "Naeman, Aramin kuninkaan sotapäällikkö, oli herransa hyvin arvossa pitämä ja suu", "6": "Ja profeetanoppilaat sanoivat Elisalle: \"Katso, huone, jossa me istumme sinun ed", "7": "Mutta Elisa vastasi: \"Kuulkaa Herran sana; näin sanoo Herra: Huomenna tähän aika", "8": "Ja Elisa puhui vaimolle, jonka pojan hän oli palauttanut henkiin, ja sanoi: \"Nou", "9": "Profeetta Elisa kutsui erään profeetanoppilaan ja sanoi hänelle: \"Vyötä kupeesi ", "10": "Mutta Ahabilla oli seitsemänkymmentä poikaa Samariassa. Ja Jeehu kirjoitti kirje", "11": "Kun Atalja, Ahasjan äiti, näki, että hänen poikansa oli kuollut, nousi hän ja tu", "12": "Jeehun seitsemäntenä hallitusvuotena tuli Jooas kuninkaaksi, ja hän hallitsi Jer", "13": "Juudan kuninkaan Jooaan, Ahasjan pojan, kahdentenakymmenentenä kolmantena hallit", "14": "Israelin kuninkaan Jooaan, Jooahaan pojan, toisena hallitusvuotena tuli Amasja, ", "15": "Jerobeamin, Israelin kuninkaan, kahdentenakymmenentenä seitsemäntenä hallitusvuo", "16": "Pekahin, Remaljan pojan, seitsemäntenätoista hallitusvuotena tuli Aahas, Juudan ", "17": "Juudan kuninkaan Aahaan kahdentenatoista hallitusvuotena tuli Hoosea, Eelan poik", "18": "Israelin kuninkaan Hoosean, Eelan pojan, kolmantena hallitusvuotena tuli Hiskia,", "19": "Kun kuningas Hiskia sen kuuli, repäisi hän vaatteensa, pukeutui säkkiin ja meni ", "20": "Niihin aikoihin Hiskia sairastui ja oli kuolemaisillansa; ja profeetta Jesaja, A", "21": "Manasse oli kahdentoista vuoden vanha tullessansa kuninkaaksi, ja hän hallitsi J", "22": "Joosia oli kahdeksan vuoden vanha tullessaan kuninkaaksi, ja hän hallitsi Jerusa", "23": "Niin kuningas lähetti kokoamaan luoksensa kaikki Juudan ja Jerusalemin vanhimmat", "24": "Hänen aikanaan Nebukadnessar, Baabelin kuningas, lähti liikkeelle, ja Joojakim t", "25": "Sidkia kapinoi Baabelin kuningasta vastaan. Hänen yhdeksäntenä hallitusvuotenaan"}, "1chr": {"1": "Aadam, Seet, Enos,", "2": "Nämä olivat Israelin pojat: Ruuben, Simeon, Leevi ja Juuda, Isaskar ja Sebulon,", "3": "Nämä ovat ne Daavidin pojat, jotka syntyivät hänelle Hebronissa: esikoinen Amnon", "4": "Juudan pojat olivat Peres, Hesron, Karmi, Huur ja Soobal.", "5": "Ruubenin, Israelin esikoisen, pojat olivat - hän oli näet esikoinen, mutta koska", "6": "Leevin pojat olivat Geerson, Kehat ja Merari.", "7": "Isaskarin pojat olivat Toola, Puua, Jaasub ja Simron, kaikkiaan neljä.", "8": "Benjaminille syntyi esikoisena Bela, toisena Asbel, kolmantena Ahrah,", "9": "Koko Israel merkittiin sukuluetteloon, ja katso, he ovat kirjoitetut Israelin ku", "10": "Mutta filistealaiset taistelivat Israelia vastaan; ja Israelin miehet pakenivat ", "11": "Sitten koko Israel kokoontui Daavidin tykö Hebroniin, ja he sanoivat: \"Katso, me", "12": "Ja nämä olivat ne, jotka tulivat Daavidin luo Siklagiin, kun hän vielä piileskel", "13": "Ja Daavid neuvotteli tuhannen- ja sadanpäämiesten, kaikkien ruhtinasten, kanssa.", "14": "Hiiram, Tyyron kuningas, lähetti sanansaattajat Daavidin luo, sekä setripuita ja", "15": "Ja hän rakensi itsellensä taloja Daavidin kaupunkiin ja valmisti paikan Jumalan ", "16": "Kun he olivat tuoneet Jumalan arkin ja asettaneet sen majaan, jonka Daavid oli s", "17": "Kerran, kun Daavid istui linnassansa, sanoi Daavid profeetta Naatanille: \"Katso,", "18": "Sen jälkeen Daavid voitti filistealaiset ja nöyryytti heidät; ja hän otti Gatin ", "19": "Sen jälkeen ammonilaisten kuningas Naahas kuoli, ja hänen poikansa tuli kuninkaa", "20": "Vuoden vaihteessa, kuningasten sotaanlähtöaikana, vei Jooab sotajoukon sotaretke", "21": "Mutta saatana nousi Israelia vastaan ja yllytti Daavidin laskemaan Israelin.", "22": "Ja Daavid sanoi: \"Tässä olkoon Herran Jumalan temppeli ja tässä alttari Israelin", "23": "Kun Daavid oli tullut vanhaksi ja saanut elämästä kyllänsä, teki hän poikansa Sa", "24": "Nämä olivat Aaronin poikien osastot: Aaronin pojat olivat Naadab, Abihu, Eleasar", "25": "Ja Daavid ja sotapäälliköt erottivat palvelukseen Aasafin, Heemanin ja Jedutunin", "26": "Mitä tulee ovenvartijain osastoihin, niin oli koorahilaisia Meselemja, Kooren po", "27": "Israelilaisia, lukumääränsä mukaan, ynnä perhekunta-päämiehiä, tuhannen- ja sada", "28": "Ja Daavid kokosi Jerusalemiin kaikki Israelin päämiehet, sukukuntien päämiehet, ", "29": "Sitten kuningas Daavid sanoi koko seurakunnalle: \"Minun poikani Salomo, ainoa Ju"}, "2chr": {"1": "Salomo, Daavidin poika, vahvistui kuninkuudessansa, ja Herra, hänen Jumalansa, o", "2": "Ja Salomo käski ryhtyä rakentamaan temppeliä Herran nimelle ja kuninkaallista li", "3": "Sitten Salomo alkoi rakentaa Herran temppeliä Jerusalemiin, Moorian vuorelle, jo", "4": "Hän teki alttarin vaskesta, kahtakymmentä kyynärää pitkän, kahtakymmentä kyynärä", "5": "Kun kaikki työ, minkä Salomo teetti Herran temppeliin, oli valmis, vei Salomo si", "6": "Silloin Salomo sanoi: \"Herra on sanonut tahtovansa asua pimeässä.", "7": "Kun Salomo oli lakannut rukoilemasta, tuli taivaasta tuli ja kulutti polttouhrin", "8": "Niiden kahdenkymmenen vuoden kuluttua, joina Salomo oli rakentanut Herran temppe", "9": "Kun Saban kuningatar kuuli Salomon maineen, tuli hän Jerusalemiin koettelemaan S", "10": "Rehabeam meni Sikemiin, sillä koko Israel oli tullut Sikemiin tekemään häntä kun", "11": "Kun Rehabeam tuli Jerusalemiin, kokosi hän Juudan heimon ja Benjaminin, sata kah", "12": "Kun Rehabeamin kuninkuus oli vahvistunut ja hän oli voimistunut, hylkäsi hän Her", "13": "Kuningas Jerobeamin kahdeksantenatoista hallitusvuotena tuli Abia Juudan kuninka", "14": "Sitten Abia meni lepoon isiensä tykö, ja hänet haudattiin Daavidin kaupunkiin. J", "15": "Niin Jumalan henki tuli Asarjaan, Oodedin poikaan.", "16": "Aasan kolmantenakymmenentenä kuudentena hallitusvuotena lähti Baesa, Israelin ku", "17": "Hänen poikansa Joosafat tuli kuninkaaksi hänen sijaansa. Hän vahvistautui Israel", "18": "Niin Joosafatille tuli paljon rikkautta ja kunniaa, ja hän lankoutui Ahabin kans", "19": "Mutta Joosafat, Juudan kuningas, palasi onnellisesti takaisin kotiinsa Jerusalem", "20": "Senjälkeen tulivat mooabilaiset ja ammonilaiset, ja heidän kanssaan myös muita p", "21": "Sitten Joosafat meni lepoon isiensä tykö, ja hänet haudattiin isiensä viereen Da", "22": "Jerusalemin asukkaat tekivät Ahasjan, hänen nuorimman poikansa, kuninkaaksi häne", "23": "Mutta seitsemäntenä vuotena Joojada rohkaisi mielensä ja liittoutui sadanpäämies", "24": "Jooas oli seitsemän vuoden vanha tullessaan kuninkaaksi, ja hän hallitsi Jerusal", "25": "Amasja oli kahdenkymmenen viiden vuoden vanha tullessansa kuninkaaksi, ja hän ha", "26": "Mutta koko Juudan kansa otti Ussian, joka oli kuudentoista vuoden vanha, ja teki", "27": "Jootam oli kahdenkymmenen viiden vuoden vanha tullessaan kuninkaaksi, ja hän hal", "28": "Aahas oli kahdenkymmenen vuoden vanha tullessaan kuninkaaksi, ja hän hallitsi Je", "29": "Hiskia tuli kuninkaaksi kahdenkymmenen viiden vuoden vanhana, ja hän hallitsi Je", "30": "Hiskia lähetti sanansaattajat kaikkeen Israeliin ja Juudaan ja kirjoitti myös ki", "31": "Kun kaikki tämä oli päättynyt, lähtivät kaikki saapuvilla olevat israelilaiset J", "32": "Näiden tapausten ja Hiskian vakaan vaelluksen jälkeen tuli Sanherib, Assurin kun", "33": "Manasse oli kahdentoista vuoden vanha tullessansa kuninkaaksi, ja hän hallitsi J", "34": "Joosia oli kahdeksan vuoden vanha tullessaan kuninkaaksi, ja hän hallitsi Jerusa", "35": "Sitten Joosia vietti Jerusalemissa pääsiäistä Herran kunniaksi. Pääsiäislammas t", "36": "Maan kansa otti Joosian pojan Jooahaan ja teki hänet kuninkaaksi Jerusalemiin hä"}, "ezra": {"1": "Kooreksen, Persian kuninkaan, ensimmäisenä hallitusvuotena herätti Herra, että t", "2": "Ja nämä olivat ne tämän maakunnan asukkaat, jotka lähtivät pakkosiirtolaisten va", "3": "Kun seitsemäs kuukausi tuli ja israelilaiset jo olivat kaupungeissa, kokoontui k", "4": "Mutta kun Juudan ja Benjaminin vastustajat kuulivat, että pakkosiirtolaiset rake", "5": "Mutta profeetta Haggai ja Sakarja, Iddon poika, profeetat, ennustivat Juudassa j", "6": "Niin kuningas Daarejaves antoi käskyn, että asiaa tutkittaisiin Baabelin arkisto", "7": "Näiden tapausten jälkeen, Persian kuninkaan Artahsastan hallituksen aikana, läht", "8": "Nämä olivat ne heidän perhekunta-päämiehensä ja heidän sukuluetteloihinsa merkit", "9": "Kun tämä oli suoritettu loppuun, astuivat päämiehet minun tyköni ja sanoivat: \"E", "10": "Kun Esra näin rukoili ja tunnusti, itkien ja maahan langeten, Jumalan temppelin "}, "neh": {"1": "Nehemian, Hakaljan pojan, kertomus. Kislev-kuussa, kahdentenakymmenentenä vuoten", "2": "Niisan-kuussa, kuningas Artahsastan kahdentenakymmenentenä hallitusvuotena, kun ", "3": "Ylimmäinen pappi Eljasib ja hänen veljensä, papit, nousivat ja rakensivat Lammas", "4": "Kun Sanballat kuuli meidän rakentavan muuria, vihastui hän ja närkästyi kovin. J", "5": "Mutta rahvas ja heidän vaimonsa nostivat suuren huudon juutalaisia veljiänsä vas", "6": "Kun Sanballat, Tobia, arabialainen Gesem ja meidän muut vihollisemme kuulivat, e", "7": "Kun muuri oli rakennettu, asetin minä ovet paikoillensa; ja niiden vartioimisen ", "8": "Silloin kokoontui kaikki kansa yhtenä miehenä Vesiportin edustalla olevalle auke", "9": "Mutta saman kuun kahdentenakymmenentenä neljäntenä päivänä israelilaiset kokoont", "10": "(10:2) Sinetöidyissä asiakirjoissa ovat nämä nimet: Nehemia, Hakaljan poika, maa", "11": "Ja kansan päämiehet asettuivat Jerusalemiin, mutta muu kansa heitti arpaa saadak", "12": "Nämä olivat ne papit ja leeviläiset, jotka lähtivät Serubbaabelin, Sealtielin po", "13": "Sinä päivänä luettiin Mooseksen kirjaa kansan kuullen, ja siihen havaittiin kirj"}, "esth": {"1": "Ahasveroksen aikana - sen Ahasveroksen, joka hallitsi Intiasta Etiopiaan saakka,", "2": "Näiden tapausten jälkeen, kun kuningas Ahasveroksen viha oli asettunut, muisti h", "3": "Näiden tapausten jälkeen kuningas Ahasveros korotti agagilaisen Haamanin, Hammed", "4": "Kun Mordokai sai tietää kaiken, mitä oli tapahtunut, repäisi Mordokai vaatteensa", "5": "Kolmantena päivänä Ester pukeutui kuninkaallisesti ja astui kuninkaan linnan sis", "6": "Sinä yönä uni pakeni kuningasta. Niin hän käski tuoda muistettavain tapahtumain ", "7": "Kun kuningas ja Haaman olivat tulleet kuningatar Esterin luo juomaan,", "8": "Sinä päivänä kuningas Ahasveros lahjoitti kuningatar Esterille Haamanin, juutala", "9": "Kahdennessatoista kuussa, se on adar-kuussa, sen kolmantenatoista päivänä, jona ", "10": "Kuningas Ahasveros saattoi työveron alaisiksi sekä mannermaan että merensaaret."}, "job": {"1": "Uusin maassa oli mies, jonka nimi oli Job. Tämä mies oli nuhteeton ja rehellinen", "2": "Ja kun eräänä päivänä Jumalan pojat tulivat ja asettuivat Herran eteen, tuli myö", "3": "Senjälkeen Job avasi suunsa ja kirosi syntymäpäivänsä;", "4": "Silloin teemanilainen Elifas lausui ja sanoi:", "5": "\"Huuda vain! Onko ketään, joka sinulle vastaisi, ja kenenkä pyhän puoleen käänty", "6": "Job vastasi ja sanoi:", "7": "\"Eikö ihmisen olo maan päällä ole sotapalvelusta, eivätkö hänen päivänsä ole nii", "8": "Sitten suuhilainen Bildad lausui ja sanoi:", "9": "Job vastasi ja sanoi:", "10": "\"Minun sieluni on kyllästynyt elämään; minä päästän valitukseni valloilleen ja p", "11": "Sitten naemalainen Soofar lausui ja sanoi:", "12": "Job vastasi ja sanoi:", "13": "\"Katso, kaikkea tätä on silmäni nähnyt, korvani kuullut ja sitä tarkannut.", "14": "\"Ihminen, vaimosta syntynyt, elää vähän aikaa ja on täynnä levottomuutta,", "15": "Sitten teemanilainen Elifas lausui ja sanoi:", "16": "Job vastasi ja sanoi:", "17": "\"Minun henkeni on rikki raastettu, minun päiväni sammuvat, kalmisto on minun osa", "18": "Sitten suuhilainen Bildad lausui ja sanoi:", "19": "Job vastasi ja sanoi:", "20": "Naemalainen Soofar lausui ja sanoi:", "21": "Job vastasi ja sanoi:", "22": "Teemanilainen Elifas lausui ja sanoi:", "23": "Job vastasi ja sanoi:", "24": "\"Miksi ei Kaikkivaltias ole varannut tuomion aikoja, ja miksi eivät saa ne, jotk", "25": "Sitten suuhilainen Bildad lausui ja sanoi:", "26": "Job vastasi ja sanoi:", "27": "Job jatkoi lausuen julki mietelmiään ja sanoi:", "28": "\"Hopeallakin on suonensa ja löytöpaikkansa kullalla, joka puhdistetaan;", "29": "Job jatkoi lausuen mietelmiään ja sanoi:", "30": "\"Mutta nyt nauravat minua elinpäiviltään nuoremmat, joiden isiä minä pidin liian", "31": "\"Minä olen tehnyt liiton silmäini kanssa: kuinka voisinkaan katsoa neitosen puol", "32": "Kun nuo kolme miestä eivät enää vastanneet Jobille, koska hän oli omissa silmiss", "33": "\"Mutta kuule nyt, Job, minun puhettani, ja ota korviisi kaikki minun sanani.", "34": "Ja Elihu lausui ja sanoi:", "35": "Elihu lausui ja sanoi:", "36": "Elihu jatkoi puhettaan ja sanoi:", "37": "\"Niin, siitä vapisee sydämeni ja hypähtää paikoiltansa.", "38": "Silloin Herra vastasi Jobille tuulispäästä ja sanoi:", "39": "(38:39) \"Sinäkö ajat saaliin naarasleijonalle ja tyydytät nuorten leijonain nälä", "40": "(40:6) Silloin Herra vastasi Jobille tuulispäästä ja sanoi:", "41": "(41:2) \"Ei ole niin rohkeata, joka sitä ärsyttäisi. Kuka sitten kestäisi minun e", "42": "Silloin Job vastasi Herralle ja sanoi:"}, "ps": {"1": "Autuas se mies, joka ei vaella jumalattomain neuvossa eikä astu syntisten teitä ", "2": "Miksi pakanat pauhaavat ja kansat turhia ajattelevat?", "3": "Daavidin virsi, hänen paetessaan poikaansa Absalomia.", "4": "Veisuunjohtajalle; kielisoittimilla; Daavidin virsi.", "5": "Veisuunjohtajalle; huilusoittimilla; Daavidin virsi.", "6": "Veisuunjohtajalle; kielisoittimilla; matalassa äänialassa; Daavidin virsi.", "7": "Daavidin virsi, jonka hän veisasi Herralle benjaminilaisen Kuusin sanojen johdos", "8": "Veisuunjohtajalle; veisataan kuin viininkorjuulaulu; Daavidin virsi.", "9": "Veisuunjohtajalle; veisataan kuin: \"Kuole pojan puolesta\"; Daavidin virsi.", "10": "Miksi, Herra, seisot niin kaukana, miksi kätkeydyt ahdingon aikoina?", "11": "Veisuunjohtajalle; Daavidin virsi. Herraan minä turvaan; kuinka te sanotte minul", "12": "Veisuunjohtajalle; matalassa äänialassa; Daavidin virsi.", "13": "Veisuunjohtajalle; Daavidin virsi.", "14": "Veisuunjohtajalle; Daavidin virsi. Hullu sanoo sydämessänsä: \"Ei ole Jumalaa\". T", "15": "Daavidin virsi. Herra, kuka saa vierailla sinun majassasi, kuka asua sinun pyhäl", "16": "Daavidin laulu. Varjele minua, Jumala, sillä sinuun minä turvaan.", "17": "Daavidin rukous. Kuule, Herra, minun oikeata asiaani, tarkkaa minun huutoani, ot", "18": "Veisuunjohtajalle; Herran palvelijan Daavidin virsi, jonka sanat hän puhui Herra", "19": "Veisuunjohtajalle; Daavidin virsi.", "20": "Veisuunjohtajalle; Daavidin virsi.", "21": "Veisuunjohtajalle; Daavidin virsi.", "22": "Veisuunjohtajalle; veisataan kuin: \"Aamuruskon peura\"; Daavidin virsi.", "23": "Daavidin virsi. Herra on minun paimeneni, ei minulta mitään puutu.", "24": "Daavidin virsi. Herran on maa ja kaikki, mitä siinä on, maanpiiri ja ne, jotka s", "25": "Daavidin virsi. Sinun tykösi, Herra, minä ylennän sieluni,", "26": "Daavidin virsi. Auta minut oikeuteeni, Herra, sillä minä olen vaeltanut nuhteett", "27": "Daavidin virsi. Herra on minun valkeuteni ja autuuteni: ketä minä pelkään! Herra", "28": "Daavidin virsi. Sinua, Herra, minä huudan; minun kallioni, älä ole minua kohtaan", "29": "Daavidin virsi. Antakaa Herralle, te Jumalan pojat, antakaa Herralle kunnia ja v", "30": "Daavidin virsi; temppelin vihkimislaulu.", "31": "Veisuunjohtajalle; Daavidin virsi.", "32": "Daavidin mietevirsi. Autuas se, jonka rikokset ovat anteeksi annetut, jonka synt", "33": "Riemuitkaa Herrassa, te vanhurskaat. Oikeamielisten on soveliasta häntä kiittää.", "34": "Daavidin virsi, kun hän tekeytyi mielipuoleksi Abimelekin edessä ja tämä karkoit", "35": "Daavidin virsi. Riitele, Herra, minun riitaveljiäni vastaan; sodi niitä vastaan,", "36": "Veisuunjohtajalle; Herran palvelijan Daavidin virsi.", "37": "Daavidin virsi. Älä vihastu pahain tähden, älä kadehdi väärintekijöitä.", "38": "Daavidin virsi; syntiä tunnustettaessa.", "39": "Veisuunjohtajalle; Jedutunin tapaan; Daavidin virsi.", "40": "Veisuunjohtajalle; Daavidin virsi.", "41": "Veisuunjohtajalle; Daavidin virsi.", "42": "Veisuunjohtajalle; koorahilaisten mietevirsi.", "43": "Auta minut oikeuteeni, Jumala, ja aja minun asiani armotonta kansaa vastaan. Pää", "44": "Veisuunjohtajalle; koorahilaisten mietevirsi.", "45": "Veisuunjohtajalle; veisataan kuin: \"Liljat\"; koorahilaisten mietevirsi; laulu ra", "46": "Veisuunjohtajalle; koorahilaisten laulu, korkeassa äänialassa.", "47": "Veisuunjohtajalle; koorahilaisten virsi.", "48": "Laulu, koorahilaisten virsi.", "49": "Veisuunjohtajalle; koorahilaisten virsi.", "50": "Aasafin virsi. Jumala, Herra Jumala, puhuu ja kutsuu maan auringon noususta hama", "51": "Veisuunjohtajalle; Daavidin virsi,", "52": "Veisuunjohtajalle; Daavidin mietevirsi,", "53": "Veisuunjohtajalle; veisataan kuin: \"Sairaus\"; Daavidin mietevirsi.", "54": "Veisuunjohtajalle; kielisoittimilla; Daavidin mietevirsi,", "55": "Veisuunjohtajalle; kielisoittimilla; Daavidin mietevirsi.", "56": "Veisuunjohtajalle; veisataan kuin: \"Mykkä kyyhkynen kaukaisessa maassa\". Daavidi", "57": "Veisuunjohtajalle; veisataan kuin: \"Älä turmele\"; Daavidin laulu, kun hän pakeni", "58": "Veisuunjohtajalle; veisataan kuin: \"Älä turmele\"; Daavidin laulu.", "59": "Veisuunjohtajalle; veisataan kuin: \"Älä turmele\"; Daavidin laulu, kun Saul lähet", "60": "Veisuunjohtajalle; veisataan kuin: \"Todistuksen lilja\"; Daavidin laulu, opetetta", "61": "Veisuunjohtajalle; kielisoittimilla; Daavidin virsi.", "62": "Veisuunjohtajalle; Jedutunin tapaan; Daavidin virsi.", "63": "Daavidin virsi, kun hän oli Juudan erämaassa.", "64": "Veisuunjohtajalle; Daavidin virsi.", "65": "Veisuunjohtajalle; Daavidin virsi, laulu.", "66": "Veisuunjohtajalle; laulu, virsi. Kohottakaa Jumalalle riemuhuuto, kaikki maa,", "67": "Veisuunjohtajalle; kielisoittimilla; virsi, laulu.", "68": "Veisuunjohtajalle; Daavidin virsi, laulu.", "69": "Veisuunjohtajalle; veisataan kuin: \"Liljat\"; Daavidin virsi.", "70": "Veisuunjohtajalle; Daavidin virsi; syntiä tunnustettaessa.", "71": "Sinuun, Herra, minä turvaan, älä salli minun joutua häpeään iankaikkisesti.", "72": "Salomon virsi. Jumala, anna kuninkaan tuomita, niinkuin sinä tuomitset, anna van", "73": "Aasafin virsi. Totisesti, Jumala on hyvä Israelille, niille, joilla on puhdas sy", "74": "Aasafin mietevirsi. Miksi sinä, Jumala, hylkäsit meidät ainiaaksi, miksi suitsua", "75": "Veisuunjohtajalle; veisataan kuin: \"Älä turmele\"; virsi; Aasafin laulu.", "76": "Veisuunjohtajalle; kielisoittimilla; virsi; Aasafin laulu.", "77": "Veisuunjohtajalle; Jedutunin tapaan; Aasafin virsi.", "78": "Aasafin mietevirsi. Kuuntele, kansani, minun opetustani, kallistakaa korvanne mi", "79": "Aasafin virsi. Jumala, pakanat ovat tunkeutuneet sinun perintöosaasi, he ovat sa", "80": "Veisuunjohtajalle; veisataan kuin: \"Liljat\"; Aasafin todistus; virsi.", "81": "Veisuunjohtajalle; veisataan kuin viininkorjuulaulu; Aasafin virsi.", "82": "Aasafin virsi. Jumala seisoo jumalien kokouksessa, hän on tuomari jumalien keske", "83": "Laulu, Aasafin virsi.", "84": "Veisuunjohtajalle; veisataan kuin viininkorjuulaulu; koorahilaisten virsi.", "85": "Veisuunjohtajalle; koorahilaisten virsi.", "86": "Daavidin rukous. Kallista, Herra, korvasi minun puoleeni ja vastaa minulle, sill", "87": "Koorahilaisten virsi, laulu. Pyhille vuorille perustamaansa kaupunkia,", "88": "Koorahilaisten laulu, virsi; veisuunjohtajalle; veisataan kuin: \"Sairaus\"; esrah", "89": "Esrahilaisen Eetanin mietevirsi.", "90": "Mooseksen, Jumalan miehen, rukous. Herra, sinä olet meidän turvamme polvesta pol", "91": "Joka Korkeimman suojassa istuu ja Kaikkivaltiaan varjossa yöpyy,", "92": "Virsi, sapatinpäivä-laulu.", "93": "Herra on kuningas. Hän on pukenut itsensä korkeudella. Herra on pukeutunut, vyöt", "94": "Sinä koston Jumala, Herra, sinä koston Jumala, ilmesty kirkkaudessa.", "95": "Tulkaa, kohottakaamme ilohuuto Herralle, riemuhuuto pelastuksemme kalliolle.", "96": "Veisatkaa Herralle uusi virsi, veisatkaa Herralle, kaikki maa.", "97": "Herra on kuningas! Riemuitkoon maa; iloitkoot saaret, niin monta kuin niitä on.", "98": "Virsi. Veisatkaa Herralle uusi virsi, sillä hän on ihmeitä tehnyt. Hän on saanut", "99": "Herra on kuningas, vaviskoot kansat - hän, jonka valtaistuinta kerubit kannattav", "100": "Kiitosuhri-virsi. Kohottakaa riemuhuuto Herralle, kaikki maa.", "101": "Daavidin virsi. Minä veisaan armosta ja oikeudesta; sinun ylistystäsi, Herra, mi", "102": "Kurjan rukous, kun hän on näännyksissä ja vuodattaa valituksensa Herran eteen.", "103": "Daavidin virsi. Kiitä Herraa, minun sieluni, ja kaikki, mitä minussa on, hänen p", "104": "Kiitä Herraa, minun sieluni, Herra, minun Jumalani, sinä olet ylen suuri; valkeu", "105": "Kiittäkää Herraa, julistakaa hänen nimeänsä, tehkää hänen suuret tekonsa tiettäv", "106": "Halleluja! Kiittäkää Herraa, sillä hän on hyvä, sillä hänen armonsa pysyy iankai", "107": "Kiittäkää Herraa, sillä hän on hyvä, sillä hänen armonsa pysyy iankaikkisesti.", "108": "Laulu; Daavidin virsi.", "109": "Veisuunjohtajalle; Daavidin virsi. Jumala, minun ylistykseni, älä ole vaiti.", "110": "Daavidin virsi. Herra sanoi minun herralleni: \"Istu minun oikealle puolelleni, k", "111": "Halleluja! Minä kiitän Herraa kaikesta sydämestäni hurskasten kokouksessa ja seu", "112": "Halleluja! Autuas se mies, joka Herraa pelkää ja suuresti halajaa hänen käskyjän", "113": "Halleluja! Ylistäkää, te Herran palvelijat, ylistäkää Herran nimeä.", "114": "Kun Israel lähti Egyptistä, Jaakobin suku vieraskielisestä kansasta,", "115": "Älä meille, Herra, älä meille, vaan omalle nimellesi anna kunnia armosi ja totuu", "116": "Minä rakastan Herraa, sillä hän kuulee minun ääneni ja rukoukseni;", "117": "Kiittäkää Herraa, kaikki pakanat, ylistäkää häntä, kaikki kansat.", "118": "Kiittäkää Herraa, sillä hän on hyvä; sillä hänen armonsa pysyy iankaikkisesti.", "119": "Autuaat ne, joiden tie on nuhteeton, jotka Herran laissa vaeltavat!", "120": "Matkalaulu. Ahdistuksessani minä huudan Herraa, ja hän vastaa minulle.", "121": "Matkalaulu. Minä nostan silmäni vuoria kohti: mistä tulee minulle apu?", "122": "Matkalaulu; Daavidin virsi. Minä iloitsin, kun minulle sanottiin: \"Menkäämme Her", "123": "Matkalaulu. Minä nostan silmäni sinun puoleesi, joka taivaissa asut.", "124": "Matkalaulu; Daavidin virsi. Ellei Herra olisi meidän kanssamme - näin sanokoon I", "125": "Matkalaulu. Jotka Herraan turvaavat, ovat kuin Siionin vuori: se ei horju, vaan ", "126": "Matkalaulu. Kun Herra käänsi Siionin kohtalon, niin me olimme kuin unta näkeväis", "127": "Matkalaulu; Salomon virsi. Jos Herra ei huonetta rakenna, niin sen rakentajat tu", "128": "Matkalaulu. Autuas on jokainen, joka pelkää Herraa, joka vaeltaa hänen teillänsä", "129": "Matkalaulu. He ovat minua kovin ahdistaneet nuoruudestani asti - näin sanokoon I", "130": "Matkalaulu. Syvyydestä minä huudan sinua, Herra.", "131": "Matkalaulu; Daavidin virsi. Herra, minun sydämeni ei ole ylpeä, eivät minun silm", "132": "Matkalaulu. Muista, Herra, Daavidin hyväksi kaikkia hänen vaivojansa,", "133": "Matkalaulu; Daavidin virsi. Katso, kuinka hyvää ja suloista on, että veljekset s", "134": "Matkalaulu. Katso, kiittäkää Herraa, kaikki te Herran palvelijat, jotka öisin se", "135": "Halleluja! Ylistäkää Herran nimeä. Ylistäkää, te Herran palvelijat,", "136": "Kiittäkää Herraa, sillä hän on hyvä, sillä hänen armonsa pysyy iankaikkisesti.", "137": "Baabelin virtain vierillä - siellä me istuimme ja itkimme, kun Siionia muistelim", "138": "Daavidin virsi. Minä kiitän sinua kaikesta sydämestäni, veisaan sinun kiitostasi", "139": "Veisuunjohtajalle; Daavidin virsi. Herra, sinä tutkit minua ja tunnet minut.", "140": "Veisuunjohtajalle; Daavidin virsi.", "141": "Daavidin virsi. Herra, minä huudan sinua, riennä minun tyköni. Ota korviisi minu", "142": "Daavidin mietevirsi, hänen ollessaan luolassa; rukous.", "143": "Daavidin virsi. Herra, kuule minun rukoukseni, ota korviisi minun anomiseni. Vas", "144": "Daavidin virsi. Kiitetty olkoon Herra, minun kallioni, joka opettaa minun käteni", "145": "Daavidin ylistysvirsi. Minä kunnioitan sinua, Jumalani, sinä kuningas, ja kiitän", "146": "Halleluja! Ylistä, minun sieluni, Herraa.", "147": "Halleluja! Hyvä on veisata kiitosta meidän Jumalallemme. Se on suloista; ylistäm", "148": "Halleluja! Ylistäkää Herraa taivaista, ylistäkää häntä korkeuksissa.", "149": "Halleluja! Veisatkaa Herralle uusi virsi: ylistysvirsi hänelle hurskasten seurak", "150": "Halleluja! Ylistäkää Jumalaa hänen pyhäkössään, ylistäkää häntä hänen väkevyyten"}, "prov": {"1": "Salomon, Daavidin pojan, Israelin kuninkaan, sananlaskut,", "2": "Poikani, jos sinä otat minun sanani varteen ja kätket mieleesi minun käskyni,", "3": "Poikani, älä unhota minun opetustani, vaan sinun sydämesi säilyttäköön minun käs", "4": "Kuulkaa, lapset, isän kuritusta ja kuunnelkaa oppiaksenne ymmärrystä.", "5": "Poikani, kuuntele minun viisauttani, kallista korvasi minun taidolleni", "6": "Poikani, jos olet ketä lähimmäisellesi taannut, lyönyt kättä vieraalle;", "7": "Poikani, noudata minun sanojani ja kätke mieleesi minun käskyni.", "8": "Eikö viisaus kutsu, eikö taito anna äänensä kuulua?", "9": "Viisaus on talonsa rakentanut, veistänyt seitsemän pylvästänsä.", "10": "Salomon sananlaskut. Viisas poika on isällensä iloksi, mutta tyhmä poika on äidi", "11": "Väärä vaaka on Herralle kauhistus, mutta täysi paino on hänelle otollinen.", "12": "Tietoa rakastaa, joka kuritusta rakastaa, mutta järjetön se, joka nuhdetta vihaa", "13": "Viisas poika kuulee isän kuritusta, mutta pilkkaaja ei ota nuhdetta kuullaksensa", "14": "Vaimojen viisaus talon rakentaa, mutta hulluus sen omin käsin purkaa.", "15": "Leppeä vastaus taltuttaa kiukun, mutta loukkaava sana nostaa vihan.", "16": "Ihmisen ovat mielen aivoittelut, mutta Herralta tulee kielen vastaus.", "17": "Parempi kuiva kannikka rauhassa kuin talon täysi uhripaistia riidassa.", "18": "Eriseurainen noudattaa omia pyyteitään; kaikin neuvoin hän riitaa haastaa.", "19": "Parempi on köyhä, joka nuhteettomasti vaeltaa, kuin huuliltansa nurja, joka on v", "20": "Viini on pilkkaaja, väkijuoma remunpitäjä; eikä ole viisas kenkään, joka siitä h", "21": "Kuninkaan sydän on Herran kädessä kuin vesiojat: hän taivuttaa sen, kunne tahtoo", "22": "Nimi on kalliimpi suurta rikkautta, suosio hopeata ja kultaa parempi.", "23": "Kun istut aterialle hallitsijan seurassa, niin pidä tarkoin mielessä, kuka edess", "24": "Älä kadehdi pahoja ihmisiä äläkä halua heidän seuraansa.", "25": "Nämäkin ovat Salomon sananlaskuja, Hiskian, Juudan kuninkaan, miesten kokoamia.", "26": "Yhtä vähän kuin lumi kesällä ja sade elonaikana soveltuu tyhmälle kunnia.", "27": "Älä huomispäivästä kersku, sillä et tiedä, mitä mikin päivä synnyttää.", "28": "Jumalattomat pakenevat, vaikka ei kenkään aja takaa, mutta vanhurskaat ovat turv", "29": "Kuritusta saanut mies, joka niskurina pysyy, rusennetaan äkisti, eikä apua ole.", "30": "Aagurin, Jaaken pojan, sanat; lauselma. Näin puhuu se mies: Minä olen väsyttänyt", "31": "Lemuelin, Massan kuninkaan, sanat, joilla hänen äitinsä kasvatti häntä."}, "eccl": {"1": "Saarnaajan sanat, Daavidin pojan, joka oli kuninkaana Jerusalemissa.", "2": "Minä sanoin sydämessäni: Tule, minä tahdon koetella sinua ilolla, nauti hyvää. M", "3": "Kaikella on määräaika, ja aikansa on joka asialla taivaan alla.", "4": "Taas minä katselin kaikkea sortoa, jota harjoitetaan auringon alla, ja katso, si", "5": "Varo jalkasi, kun menet Jumalan huoneeseen. Tulo kuulemaan on parempi kuin tyhmä", "6": "On onnettomuus tämäkin, jonka olen nähnyt auringon alla ja joka raskaasti painaa", "7": "Sillä kuka tietää, mikä on ihmiselle hyvä elämässä, hänen elämänsä lyhyinä, turh", "8": "Kuka on viisaan vertainen, ja kuka taitaa selittää asian? Ihmisen viisaus kirkas", "9": "Niin minä painoin mieleeni kaiken tämän ja pyrin saamaan kaikkea tätä selville, ", "10": "Myrkkykärpäset saavat haisemaan ja käymään voiteentekijän voiteen. Pieni tyhmyys", "11": "Lähetä leipäsi vetten yli, sillä ajan pitkään sinä saat sen jälleen.", "12": "Ja muista Luojaasi nuoruudessasi, ennenkuin pahat päivät tulevat ja joutuvat ne "}, "song": {"1": "Salomon korkea veisu.", "2": "\"Minä olen Saaronin kukkanen, olen laaksojen lilja.\"", "3": "Yöllä minä vuoteellani etsin häntä, jota minun sieluni rakastaa, minä etsin, mut", "4": "\"Katso, kaunis sinä olet, armaani; katso, kaunis sinä olet. Kyyhkyläiset ovat si", "5": "\"Minä tulen yrttitarhaani, siskoni, morsiameni; minä poimin mirhani ja balsamini", "6": "\"Minne on mennyt rakkaasi, sinä naisista kaunein? Kunne on kääntynyt rakkaasi? E", "7": "\"Palaja, palaja, suulemitar! Palaja, palaja, ihaillaksemme sinua!\" \"Mitä ihailet", "8": "\"Olisitpa kuin oma veljeni, äitini rintoja imenyt! Tapaisin sinut ulkona, sinua "}, "isa": {"1": "Jesajan, Aamoksen pojan, näky, jonka hän näki Juudasta ja Jerusalemista Ussian, ", "2": "Sana, jonka Jesaja, Aamoksen poika, näki Juudasta ja Jerusalemista.", "3": "Sillä katso, Herra, Herra Sebaot ottaa pois Jerusalemilta ja Juudalta varan ja t", "4": "Sinä päivänä seitsemän naista tarttuu yhteen mieheen sanoen: \"Me syömme omaa lei", "5": "Minä laulan ystävästäni, laulan rakkaani laulun hänen viinitarhastaan. Ystävällä", "6": "Kuningas Ussian kuolinvuotena minä näin Herran istuvan korkealla ja ylhäisellä i", "7": "Aahaan, Jootamin pojan, Ussian pojanpojan, Juudan kuninkaan, aikana lähtivät Res", "8": "Ja Herra sanoi minulle: \"Ota iso taulu ja kirjoita siihen selkeällä kirjoituksel", "9": "Kansa, joka pimeydessä vaeltaa, näkee suuren valkeuden; jotka asuvat kuoleman va", "10": "Voi niitä, jotka vääriä säädöksiä säätävät, jotka turmiollisia tuomioita kirjoit", "11": "Mutta Iisain kannosta puhkeaa virpi, ja vesa versoo hänen juuristansa.", "12": "Sinä päivänä sinä sanot: \"Minä kiitän sinua, Herra, sillä sinä olit minuun vihas", "13": "Ennustus Baabelista, Jesajan, Aamoksen pojan, näkemä.", "14": "Sillä Herra armahtaa Jaakobia ja valitsee vielä Israelin ja sijoittaa heidät hei", "15": "Ennustus Mooabista. Hävityksen yönä tuhoutuu Aar-Mooab; hävityksen yönä tuhoutuu", "16": "\"Lähettäkää maanhallitsijalle tulevat lampaat Selasta erämaan kautta tytär Siion", "17": "Ennustus Damaskosta. Katso, Damasko poistetaan kaupunkien luvusta ja luhistuu ra", "18": "Voi siipien surinan maata, joka on tuolla puolen Etiopian jokien,", "19": "Ennustus Egyptistä. Katso, Herra ajaa nopealla pilvellä ja tulee Egyptiin. Sillo", "20": "Sinä vuonna, jona Tartan, Sargonin, Assurin kuninkaan, lähettämänä, tuli Asdodii", "21": "Ennustus meren viereisestä erämaasta. Niinkuin myrskytuulet kiitävät Etelämaassa", "22": "Ennustus Näkylaaksosta. Mikä sinun on, kun sinä kaikkinesi katoille nouset,", "23": "Ennustus Tyyrosta. Valittakaa, te Tarsiin-laivat, sillä se on hävitetty talottom", "24": "Katso, Herra tekee maan tyhjäksi ja autioksi, mullistaa sen muodon ja hajottaa s", "25": "Herra, sinä olet minun Jumalani; minä kunnioitan sinua, kiitän sinun nimeäsi, si", "26": "Sinä päivänä lauletaan Juudan maassa tämä laulu: \"Meillä on vahva kaupunki, pela", "27": "Sinä päivänä Herra kostaa kovalla, suurella ja väkevällä miekallansa Leviatanill", "28": "Voi Efraimin juopuneitten ylvästä kruunua ja sen kunnian loisteen kuihtuvata kuk", "29": "Voi Arielia, Arielia, kaupunkia, jonne Daavid asetti leirinsä! Liittäkää vuosi v", "30": "Voi uppiniskaisia lapsia, sanoo Herra, jotka pitävät neuvoa, mikä ei ole minusta", "31": "Voi niitä, jotka menevät alas Egyptiin apua etsimään ja turvautuvat hevosiin, lu", "32": "Katso, kuningas on hallitseva vanhurskaudessa, ja valtiaat vallitsevat oikeuden ", "33": "Voi sinua hävittäjää, joka itse olet hävittämättä, sinua ryöstäjää, jota ei kenk", "34": "Astukaa esiin, te kansat, ja kuulkaa; te kansakunnat, tarkatkaa. Kuulkoon maa ja", "35": "Erämaa ja hietikko iloitsee, aromaa riemuitsee ja kukoistaa kuin lilja.", "36": "Kuningas Hiskian neljäntenätoista hallitusvuotena hyökkäsi Sanherib, Assurin kun", "37": "Kun kuningas Hiskia sen kuuli, repäisi hän vaatteensa, pukeutui säkkiin ja meni ", "38": "Niihin aikoihin sairastui Hiskia ja oli kuolemaisillaan; ja profeetta Jesaja, Aa", "39": "Siihen aikaan Merodak-Baladan, Baladanin poika, Baabelin kuningas, lähetti kirje", "40": "\"Lohduttakaa, lohduttakaa minun kansaani\", sanoo teidän Jumalanne.", "41": "Vaietkaa minun edessäni, te merensaaret. Kansat verestäkööt voimansa, astukoot e", "42": "Katso, minun palvelijani, jota minä tuen, minun valittuni, johon minun sieluni m", "43": "Mutta nyt, näin sanoo Herra, joka loi sinut, Jaakob, joka valmisti sinut, Israel", "44": "Mutta nyt kuule, Jaakob, minun palvelijani, ja Israel, jonka minä olen valinnut.", "45": "Näin sanoo Herra voidellulleen Koorekselle, jonka oikeaan käteen minä olen tartt", "46": "Beel vaipuu, Nebo taipuu; heidän kuvansa joutuvat elukkain ja juhtain selkään; m", "47": "Astu alas ja istu tomuun, sinä neitsyt, tytär Baabel, istu maahan, valtaistuinta", "48": "Kuulkaa tämä, Jaakobin heimo, te, joita kutsutaan Israelin nimellä ja jotka olet", "49": "Kuulkaa minua, te merensaaret, ja tarkatkaa, kaukaiset kansat. Herra on minut ku", "50": "Näin sanoo Herra: Missä on teidän äitinne erokirja, jolla olisin lähettänyt häne", "51": "Kuulkaa minua, te jotka vanhurskauteen pyritte, te jotka Herraa etsitte. Katsoka", "52": "Heräjä, heräjä, pukeudu voimaasi, Siion; pukeudu juhlapukuusi, Jerusalem, sinä p", "53": "Kuka uskoo meidän saarnamme, kenelle Herran käsivarsi ilmoitetaan?", "54": "Riemuitse, sinä hedelmätön, joka et ole synnyttänyt, huuda ilosta ja riemahda, s", "55": "Kuulkaa, kaikki janoavaiset, tulkaa veden ääreen. Tekin, joilla ei ole rahaa, tu", "56": "Näin sanoo Herra: Noudattakaa oikeutta ja tehkää vanhurskaus, sillä minun autuut", "57": "Vanhurskas hukkuu, eikä kukaan pane sitä sydämelleen, hurskaat miehet otetaan po", "58": "Huuda täyttä kurkkua, älä säästä, korota äänesi niinkuin pasuna, ilmoita minun k", "59": "Katso, ei Herran käsi ole liian lyhyt auttamaan, eikä hänen korvansa kuuro kuule", "60": "Nouse, ole kirkas, sillä sinun valkeutesi tulee, ja Herran kunnia koittaa sinun ", "61": "Herran, Herran Henki on minun päälläni, sillä hän on voidellut minut julistamaan", "62": "Siionin tähden minä en voi vaieta, ja Jerusalemin tähden en lepoa saa, ennenkuin", "63": "Kuka tuolla tulee Edomista, tulipunaisissa vaatteissa Bosrasta, tuo puvultansa k", "64": "Oi, jospa sinä halkaisisit taivaat ja astuisit alas, niin että vuoret järkkyisiv", "65": "Minä olen suostunut niiden etsittäväksi, jotka eivät minua kysyneet, niiden löyd", "66": "Näin sanoo Herra: Taivas on minun valtaistuimeni, ja maa on minun jalkojeni asti"}, "jer": {"1": "Jeremian, Hilkian pojan, sanat. Tämä oli Anatotissa, Benjaminin maassa, asuvia p", "2": "Ja minulle tuli tämä Herran sana:", "3": "Sanottu on: Jos mies lähettää pois vaimonsa ja tämä menee hänen luotansa ja jout", "4": "\"Jos sinä käännyt, Israel, sanoo Herra, niin käänny minun tyköni; ja jos sinä po", "5": "Kiertäkää Jerusalemin katuja, katsokaa ja tiedustelkaa, ja etsikää sen toreilta:", "6": "Paetkaa, benjaminilaiset, Jerusalemista, puhaltakaa pasunaan Tekoassa ja nostaka", "7": "Tämä on sana, joka tuli Jeremialle Herralta:", "8": "\"Siihen aikaan, sanoo Herra, otetaan Juudan kuningasten ja sen ruhtinasten luut,", "9": "Oi, jospa minun pääni olisi silkkaa vettä ja minun silmäni kyynellähde, niin min", "10": "Kuulkaa sana, jonka Herra on puhunut teitä vastaan, te Israelin heimo.", "11": "Sana, joka tuli Herralta Jeremialle ja kuului näin:", "12": "Sinä, Herra, olet vanhurskas; voisinko minä riidellä sinua vastaan? Kuitenkin mi", "13": "Näin sanoi Herra minulle: \"Mene ja osta itsellesi liinainen vyö ja pane se kupei", "14": "Herran sana, joka tuli Jeremialle suuren kuivuuden tähden.", "15": "Ja Herra sanoi minulle: \"Vaikka Mooses ja Samuel seisoisivat minun edessäni, ei ", "16": "Minulle tuli tämä Herran sana:", "17": "\"Juudan synti on kirjoitettu rautapiirtimellä, timanttikärjellä, kaiverrettu hei", "18": "Sana, joka tuli Jeremialle Herralta ja kuului:", "19": "Herra sanoi näin: \"Mene ja osta savenvalajalta ruukku ja ota mukaasi kansan ja p", "20": "Mutta pappi Pashur, Immerin poika, joka oli Herran temppelin ylivalvoja, kuuli J", "21": "Sana, joka tuli Jeremialle Herralta, kun kuningas Sidkia lähetti hänen tykönsä P", "22": "Näin sanoo Herra: \"Mene alas Juudan kuninkaan linnaan ja puhu siellä tämä sana;", "23": "\"Voi paimenia, jotka hukuttavat ja hajottavat minun laitumeni lampaat, sanoo Her", "24": "Ja Herra näytti minulle näyn, ja katso, kaksi viikunakoria oli asetettu Herran t", "25": "Sana, joka tuli Jeremialle, sana koko Juudan kansaa vastaan, Joojakimin, Joosian", "26": "Joojakimin, Joosian pojan, Juudan kuninkaan, hallituksen alussa tuli Herralta tä", "27": "Joojakimin, Joosian pojan, Juudan kuninkaan, hallituksen alussa tuli Herralta tä", "28": "Sinä vuonna, Sidkian, Juudan kuninkaan, hallituksen alussa, hänen neljäntenä hal", "29": "Nämä ovat sen kirjeen sanat, jonka profeetta Jeremia lähetti Jerusalemista pakko", "30": "Sana, joka tuli Herralta Jeremialle ja kuului näin:", "31": "\"Siihen aikaan, sanoo Herra, minä olen kaikkien Israelin sukukuntien Jumala, ja ", "32": "Sana, joka tuli Jeremialle Herralta Sidkian, Juudan kuninkaan, kymmenentenä vuot", "33": "Herran sana tuli Jeremialle toistamiseen, kun hän vielä oli suljettuna vankilan ", "34": "Sana, joka tuli Jeremialle Herralta, kun Nebukadnessar, Baabelin kuningas, ja ko", "35": "Sana, joka tuli Jeremialle Herralta Juudan kuninkaan Joojakimin, Joosian pojan, ", "36": "Juudan kuninkaan Joojakimin, Joosian pojan, neljäntenä hallitusvuotena tuli tämä", "37": "Ja Sidkia, Joosian poika, tuli kuninkaaksi Konjan, Joojakimin pojan, sijaan; sil", "38": "Mutta Sefatja, Mattanin poika, ja Gedalja, Pashurin poika, ja Juukal, Selemjan p", "39": "Kun Jerusalem oli valloitettu - sillä Juudan kuninkaan Sidkian yhdeksäntenä hall", "40": "Sana, joka tuli Jeremialle Herralta, sen jälkeen kuin Nebusaradan, henkivartijai", "41": "Mutta seitsemännessä kuussa Ismael, Elisaman pojan Netanjan poika, joka oli kuni", "42": "Silloin astuivat esiin kaikki sotaväen päälliköt ja Joohanan, Kaareahin poika, j", "43": "Mutta kun Jeremia oli loppuun asti puhunut kaikelle kansalle kaikki Herran, heid", "44": "Sana, joka tuli Jeremialle kaikkia niitä juutalaisia vastaan, jotka asuivat Egyp", "45": "Sana, jonka profeetta Jeremia puhui Baarukille, Neerian pojalle, kun tämä kirjoi", "46": "Herran sana, joka tuli profeetta Jeremialle pakanakansoja vastaan.", "47": "Herran sana filistealaisia vastaan, joka tuli profeetta Jeremialle, ennenkuin fa", "48": "Mooabia vastaan. Näin sanoo Herra Sebaot, Israelin Jumala: \"Voi Neboa, sillä se ", "49": "Ammonilaisia vastaan. Näin sanoo Herra: \"Eikö Israelilla olekaan lapsia, tahi ei", "50": "Sana, jonka Herra puhui Baabelia vastaan, kaldealaisten maata vastaan, profeetta", "51": "Näin sanoo Herra: \"Katso, minä herätän Baabelia vastaan, Leeb-Kaamain asukkaita ", "52": "Sidkia oli kahdenkymmenen yhden vuoden vanha tullessaan kuninkaaksi, ja hän hall"}, "lam": {"1": "Kuinka istuukaan yksinänsä tuo väkirikas kaupunki! Kuinka onkaan lesken kaltaise", "2": "Kuinka onkaan Herra vihassaan pilvillä peittänyt tytär Siionin! Hän heitti taiva", "3": "Minä olen se mies, joka olen kurjuutta nähnyt hänen vihastuksensa vitsan alla.", "4": "Kuinka onkaan kulta tummunut, muuttunut hyvä kulta; kuinka ovat pyhät kivet visk", "5": "Muista, Herra, mitä meille on tapahtunut; katso ja näe meidän häväistyksemme."}, "ezek": {"1": "Kolmantenakymmenentenä vuotena, neljännessä kuussa, kuukauden viidentenä päivänä", "2": "Ja hän sanoi minulle: \"Ihmislapsi, nouse jaloillesi, niin minä puhuttelen sinua\"", "3": "Ja hän sanoi minulle: \"Ihmislapsi, syö, minkä tässä saat; syö tämä kirjakäärö, m", "4": "\"Ja sinä, ihmislapsi, ota itsellesi tiilikivi ja aseta se eteesi ja piirrä siihe", "5": "\"Ja sinä, ihmislapsi, ota itsellesi terävä miekka; ota se partaveitseksesi, ja a", "6": "Minulle tuli tämä Herran sana:", "7": "Minulle tuli tämä Herran sana:", "8": "Kuudentena vuotena, kuudennessa kuussa, kuukauden viidentenä päivänä minä istuin", "9": "Sitten hän huusi suurella äänellä minun korviini ja sanoi: \"Tulkaa, kaupungin ra", "10": "Sitten minä näin, ja katso: taivaanvahvuuden yläpuolella, joka oli kerubien pään", "11": "Sitten Henki nosti minut ja vei minut Herran huoneen itäportille, joka on itään ", "12": "Ja minulle tuli tämä Herran sana:", "13": "Ja minulle tuli tämä Herran sana:", "14": "Minun luokseni tuli miehiä Israelin vanhinten joukosta, ja he istuivat minun ete", "15": "Ja minulle tuli tämä Herran sana:", "16": "Ja minulle tuli tämä Herran sana:", "17": "Ja minulle tuli tämä Herran sana:", "18": "Ja minulle tuli tämä Herran sana:", "19": "\"Mutta sinä, viritä itkuvirsi Israelin ruhtinaista", "20": "Seitsemäntenä vuotena, viidennessä kuussa, kuukauden kymmenentenä päivänä tuli m", "21": "Ja minulle tuli tämä Herran sana:", "22": "Ja minulle tuli tämä Herran sana:", "23": "Ja minulle tuli tämä Herran sana:", "24": "Tämä Herran sana tuli minulle yhdeksäntenä vuotena, kymmenennessä kuussa, kuukau", "25": "Minulle tuli tämä Herran sana:", "26": "Yhdentenätoista vuotena, kuukauden ensimmäisenä päivänä, tuli minulle tämä Herra", "27": "Ja minulle tuli tämä Herran sana:", "28": "Ja minulle tuli tämä Herran sana:", "29": "Kymmenentenä vuotena, kymmenennessä kuussa, kuukauden kahdentenatoista päivänä t", "30": "Ja minulle tuli tämä Herran sana:", "31": "Yhdentenätoista vuotena, kolmannessa kuussa, kuukauden ensimmäisenä päivänä tuli", "32": "Kahdentenatoista vuotena, kahdennessatoista kuussa, kuukauden ensimmäisenä päivä", "33": "Minulle tuli tämä Herran sana:", "34": "Minulle tuli tämä Herran sana:", "35": "Minulle tuli tämä Herran sana:", "36": "\"Ja sinä, ihmislapsi, ennusta Israelin vuorista ja sano:", "37": "Herran käsi tuli minun päälleni ja vei minut pois Herran hengessä ja laski minut", "38": "Minulle tuli tämä Herran sana:", "39": "\"Ja sinä, ihmislapsi, ennusta Googia vastaan ja sano: Näin sanoo Herra, Herra: K", "40": "Meidän pakkosiirtolaisuutemme kahdentenakymmenentenä viidentenä vuotena, vuoden ", "41": "Sitten hän vei minut temppelisaliin ja mittasi seinäpatsaat; ne olivat kuutta ky", "42": "Sitten hän vei minut ulompaan esipihaan pohjoista kohden viepää tietä myöten, ve", "43": "Sitten hän kuljetti minut portille - sille portille, joka antoi itää kohden.", "44": "Sitten hän vei minut takaisin pyhäkön ulommalle portille, sille, joka antoi itää", "45": "\"Kun te arvotte maata perintöosiksi, niin antakaa Herralle anti, pyhä osa maasta", "46": "\"Näin sanoo Herra, Herra: Sisemmän esipihan portti, se, joka antaa itään päin, o", "47": "Sitten hän vei minut takaisin temppelin ovelle. Ja katso, vettä kumpusi temppeli", "48": "\"Ja nämä ovat sukukuntien nimet: Pohjois-äärellä, pitkin Hetlonin tien vartta si"}, "dan": {"1": "Joojakimin, Juudan kuninkaan, kolmantena hallitusvuotena tuli Nebukadnessar, Baa", "2": "Nebukadnessarin toisena hallitusvuotena näki Nebukadnessar unia, ja hänen mielen", "3": "Kuningas Nebukadnessar teetti kultaisen kuvapatsaan, jonka korkeus oli kuusikymm", "4": "\"Minä Nebukadnessar elin rauhassa huoneessani ja onnellisena palatsissani.", "5": "Kuningas Belsassar laittoi suuret pidot tuhannelle ylimyksellensä, ja hän joi vi", "6": "Daarejaves näki hyväksi asettaa valtakuntaansa sata kaksikymmentä satraappia, et", "7": "Belsassarin, Baabelin kuninkaan, ensimmäisenä hallitusvuotena Daniel näki unen, ", "8": "Kuningas Belsassarin kolmantena hallitusvuotena näin minä, Daniel, näyn, senjälk", "9": "Daarejaveksen, Ahasveroksen pojan, ensimmäisenä hallitusvuotena, hänen, joka oli", "10": "Persian kuninkaan Kooreksen kolmantena hallitusvuotena ilmoitettiin sana Danieli", "11": "Ja minä seisoin meedialaisen Daarejaveksen ensimmäisenä hallitusvuotena häntä va", "12": "Siihen aikaan nousee Miikael, se suuri enkeliruhtinas, joka seisoo sinun kansasi"}, "hos": {"1": "Herran sana, joka tuli Hoosealle, Beerin pojalle, Juudan kuningasten Ussian, Joo", "2": "Sanokaa veljiänne Ammiksi ja sisarianne Ruhamaksi.\"", "3": "Sitten sanoi Herra minulle: \"Mene vielä ja rakasta naista, jota hänen puolisonsa", "4": "Kuulkaa Herran sana, te israelilaiset, sillä Herralla on oikeudenkäynti maan asu", "5": "Kuulkaa tämä, te papit, tarkatkaa, Israelin heimo, ja ottakaa korviinne, kuninka", "6": "Tulkaa, palatkaamme Herran tykö, sillä hän on raadellut meitä, ja parantaa meidä", "7": "Kun minä Israelia parannan, silloin tulevat julki Efraimin rikokset ja Samarian ", "8": "Suuhusi pasuna! Kotkan lailla Herran temppeliä vastaan - sillä he ovat rikkoneet", "9": "Älä iloitse, Israel, älä riemuitse, niinkuin muut kansat, sillä sinä olet haureu", "10": "Israel oli rehevä viiniköynnös, joka teki hedelmiä. Mitä runsaampi sen hedelmä o", "11": "Kun Israel oli nuori, rakastin minä sitä, ja Egyptistä minä kutsuin poikani.", "12": "Efraim on ympäröinyt minut valheella ja Israelin huone vilpillä. Juuda juoksee y", "13": "Milloin Efraim puhui, syntyi kauhu: korkealle kohosi hän Israelissa. Mutta hän j", "14": "Samaria joutuu syystänsä kärsimään, koska se on niskoitellut Jumalaansa vastaan:"}, "joel": {"1": "Herran sana, joka tuli Jooelille, Petuelin pojalle.", "2": "Puhaltakaa pasunaan Siionissa, toitottakaa torvia minun pyhällä vuorellani. Joka", "3": "Sillä katso, niinä päivinä ja siihen aikaan, kun minä käännän Juudan ja Jerusale"}, "amos": {"1": "Aamoksen sanat, hänen, jolla oli lammaslaumoja Tekoassa; mitä hän näyssä näki Is", "2": "Näin sanoo Herra: Mooabin kolmen rikoksen, neljän rikoksen tähden minun päätökse", "3": "Kuulkaa tämä sana, jonka Herra on puhunut teitä vastaan, te israelilaiset, koko ", "4": "Kuulkaa tämä sana, te Baasanin lehmät, jotka olette Samarian vuorella, jotka sor", "5": "Kuulkaa tämä Herran sana, itkuvirsi, jonka minä viritän teistä, te Israelin heim", "6": "Voi suruttomia Siionissa, huolettomia Samarian vuorella, kansoista ensimmäisen y", "7": "Tämän näytti minulle Herra, Herra: Katso, hän loi heinäsirkkoja, kun äpäreheinä ", "8": "Tämän näytti minulle Herra, Herra: Katso, oli korillinen kypsiä hedelmiä.", "9": "Minä näin Herran seisovan alttarin ääressä, ja hän sanoi: Lyö pylväänpäihin, nii"}, "obad": {"1": "Obadjan näky. Herra, Herra sanoo Edomista näin: Me olemme kuulleet sanoman Herra"}, "jonah": {"1": "Joonalle, Amittain pojalle, tuli tämä Herran sana:", "2": "Mutta Herra toimitti suuren kalan nielaisemaan Joonan. Ja Joona oli kalan sisäss", "3": "Joonalle tuli toistamiseen tämä Herran sana:", "4": "Mutta Joona pahastui tästä kovin, ja hän vihastui."}, "mic": {"1": "Herran sana, joka tuli mooresetilaiselle Miikalle Jootamin, Aahaan ja Hiskian, J", "2": "Voi niitä, jotka miettivät turmiota ja valmistelevat pahaa vuoteillansa! Aamun v", "3": "Ja minä sanoin: Kuulkaa, Jaakobin päämiehet ja Israelin heimon ruhtinaat! Eikö t", "4": "Aikojen lopussa on Herran temppelin vuori seisova vahvana, ylimmäisenä vuorista,", "5": "Nyt yhdy laumaksi, sinä hyökkääjäin ahdistama tytär! Meitä piiritetään, he lyövä", "6": "Kuulkaa, mitä Herra sanoo: Nouse ja käy oikeutta vuorten kanssa, ja kukkulat kuu", "7": "Voi minua, sillä minun käy niinkuin hedelmänkorjuussa, niinkuin viinisadon jälki"}, "nah": {"1": "Ennustus Niinivestä. Elkosilaisen Naahumin näyn kirja.", "2": "Hajottaja hyökkää sinua vastaan! Vartioitse varustuksia, tähystä tietä, vahvista", "3": "Voi verivelkojen kaupunkia, joka on täpötäynnä valhetta ja raastosaalista; ei ta"}, "hab": {"1": "Ennustus, jonka profeetta Habakuk näki.", "2": "Minä seison vartiopaikallani, asetun varustukseen ja tähystän, nähdäkseni, mitä ", "3": "Profeetta Habakukin rukous; virren tapaan."}, "zeph": {"1": "Herran sana, joka tuli Sefanjalle, Kuusin pojalle, joka oli Gedaljan poika, joka", "2": "Menkää itseenne, kootkaa ajatuksenne, te häpeämätön kansa,", "3": "Voi uppiniskaista ja saastutettua, voi väkivaltaista kaupunkia!"}, "hag": {"1": "Kuningas Daarejaveksen toisena vuotena, kuudennessa kuussa, kuukauden ensimmäise", "2": "Seitsemännessä kuussa, kuukauden kahdentenakymmenentenä ensimmäisenä päivänä tul"}, "zech": {"1": "Kahdeksannessa kuussa Daarejaveksen toisena vuotena tuli profeetta Sakarjalle, B", "2": "Ja minä nostin silmäni ja katsoin. Ja katso, oli mies ja hänen kädessänsä mittan", "3": "Ja hän näytti minulle ylimmäisen papin Joosuan seisomassa Herran enkelin edessä ", "4": "Ja Herran enkeli, joka puhutteli minua, palasi ja herätti minut, niinkuin joku h", "5": "Minä nostin jälleen silmäni, ja katso: oli lentävä kirjakäärö.", "6": "Minä nostin jälleen silmäni ja näin, katso, neljät vaunut, jotka lähtivät liikke", "7": "Kuningas Daarejaveksen neljäntenä vuotena tuli Herran sana Sakarjalle, neljänten", "8": "Sitten tuli tämä Herran Sebaotin sana:", "9": "Ennustus, Herran sana, Hadrakin maata vastaan, ja Damaskoon se laskeutuu. Sillä ", "10": "Rukoilkaa Herralta sadetta kevätsateen aikana: Herra tekee ukkospilvet ja antaa ", "11": "Avaa ovesi, Libanon! Tuli on kuluttava sinun setrisi.", "12": "Ennustus, Herran sana Israelista. Näin sanoo Herra, joka on jännittänyt taivaan ", "13": "Sinä päivänä on Daavidin suvulla ja Jerusalemin asukkailla oleva avoin lähde syn", "14": "Katso, Herran päivä on tuleva, ja sinun saaliisi jaetaan sinun keskelläsi."}, "mal": {"1": "Ennustus, Herran sana Israelille, Malakian kautta.", "2": "Ja nyt teille tämä käsky, te papit!", "3": "Katso, minä lähetän sanansaattajani, ja hän on valmistava tien minun eteeni. Ja ", "4": "Sillä katso: se päivä on tuleva, joka palaa kuin pätsi. Ja kaikki julkeat ja kai"}, "matt": {"1": "Jeesuksen Kristuksen, Daavidin pojan, Aabrahamin pojan, syntykirja.", "2": "Kun Jeesus oli syntynyt Juudean Beetlehemissä kuningas Herodeksen aikana, niin k", "3": "Niinä päivinä tuli Johannes Kastaja ja saarnasi Juudean erämaassa", "4": "Sitten Henki vei Jeesuksen ylös erämaahan perkeleen kiusattavaksi.", "5": "Kun hän näki kansanjoukot, nousi hän vuorelle; ja kun hän oli istuutunut, tuliva", "6": "\"Kavahtakaa, ettette harjoita vanhurskauttanne ihmisten nähden, että he teitä ka", "7": "\"Älkää tuomitko, ettei teitä tuomittaisi;", "8": "Kun hän astui alas vuorelta, seurasi häntä suuri kansan paljous.", "9": "Ja hän astui venheeseen, meni jälleen toiselle rannalle ja tuli omaan kaupunkiin", "10": "Ja hän kutsui tykönsä ne kaksitoista opetuslastaan ja antoi heille vallan ajaa u", "11": "Ja kun Jeesus oli antanut kahdelletoista opetuslapselleen kaikki nämä käskyt, ni", "12": "Siihen aikaan Jeesus kulki sapattina viljavainioiden halki; ja hänen opetuslaste", "13": "Sinä päivänä Jeesus lähti asunnostaan ja istui järven rannalle.", "14": "Siihen aikaan neljännysruhtinas Herodes kuuli maineen Jeesuksesta.", "15": "Silloin tuli fariseuksia ja kirjanoppineita Jerusalemista Jeesuksen luo, ja he s", "16": "Ja fariseukset ja saddukeukset tulivat hänen luoksensa ja kiusasivat häntä pyytä", "17": "Ja kuuden päivän kuluttua Jeesus otti mukaansa Pietarin sekä Jaakobin ja hänen v", "18": "Sillä hetkellä opetuslapset tulivat Jeesuksen tykö ja sanoivat: \"Kuka on suurin ", "19": "Ja kun Jeesus oli lopettanut nämä puheet, lähti hän Galileasta ja kulki Jordanin", "20": "\"Sillä taivasten valtakunta on perheenisännän kaltainen, joka varhain aamulla lä", "21": "Ja kun he lähestyivät Jerusalemia ja saapuivat Beetfageen, Öljymäelle, silloin J", "22": "Ja Jeesus rupesi taas puhumaan heille vertauksilla ja sanoi:", "23": "Silloin Jeesus puhui kansalle ja opetuslapsilleen", "24": "Ja Jeesus lähti ulos pyhäköstä ja meni pois; ja hänen opetuslapsensa tulivat hän", "25": "\"Silloin on taivasten valtakunta oleva kymmenen neitsyen kaltainen, jotka ottiva", "26": "Ja kun Jeesus oli lopettanut kaikki nämä puheet, sanoi hän opetuslapsillensa:", "27": "Mutta aamun koittaessa kaikki ylipapit ja kansan vanhimmat pitivät neuvoa Jeesus", "28": "Ja kun sapatti oli päättynyt ja viikon ensimmäisen päivän aamu koitti, tulivat M"}, "mark": {"1": "Jeesuksen Kristuksen, Jumalan Pojan, evankeliumin alku.", "2": "Ja muutamien päivien perästä hän taas meni Kapernaumiin; ja kun kuultiin hänen o", "3": "Ja hän meni taas synagoogaan, ja siellä oli mies, jonka käsi oli kuivettunut.", "4": "Ja hän rupesi taas opettamaan järven rannalla. Ja hänen luoksensa kokoontui hyvi", "5": "Ja he tulivat toiselle puolelle järveä gerasalaisten alueelle.", "6": "Ja hän lähti sieltä ja meni kotikaupunkiinsa, ja hänen opetuslapsensa seurasivat", "7": "Ja fariseukset ja muutamat kirjanoppineet, jotka olivat tulleet Jerusalemista, k", "8": "Niinä päivinä, kun paljon kansaa taas oli koolla eikä heillä ollut mitään syötäv", "9": "Ja hän sanoi heille: \"Totisesti minä sanon teille: tässä seisovien joukossa on m", "10": "Ja hän nousi sieltä ja tuli Juudean alueelle, kulkien Jordanin toista puolta. Ja", "11": "Ja kun he lähestyivät Jerusalemia, tullen Beetfageen ja Betaniaan Öljymäelle, lä", "12": "Ja hän rupesi puhumaan heille vertauksilla: \"Mies istutti viinitarhan ja teki ai", "13": "Ja kun hän meni ulos pyhäköstä, sanoi eräs hänen opetuslapsistaan hänelle: \"Opet", "14": "Niin oli kahden päivän perästä pääsiäinen ja happamattoman leivän juhla, ja ylip", "15": "Ja heti aamulla ylipapit ynnä vanhimmat ja kirjanoppineet ja koko neuvosto tekiv", "16": "Ja kun sapatti oli ohi, ostivat Maria Magdaleena ja Maria, Jaakobin äiti, ja Sal"}, "luke": {"1": "Koska monet ovat ryhtyneet tekemään kertomusta meidän keskuudessamme tosiksi tun", "2": "Ja tapahtui niinä päivinä, että keisari Augustukselta kävi käsky, että kaikki ma", "3": "Viidentenätoista keisari Tiberiuksen hallitusvuotena, kun Pontius Pilatus oli Ju", "4": "Sitten Jeesus täynnä Pyhää Henkeä palasi Jordanilta; ja Henki kuljetti häntä erä", "5": "Kun kansa tunkeutui hänen ympärilleen kuulemaan Jumalan sanaa ja hän seisoi Genn", "6": "Niin tapahtui eräänä sapattina, että hän kulki viljavainioiden halki, ja hänen o", "7": "Kun hän oli kansan kuullen kaikki nämä puheensa puhunut, meni hän Kapernaumiin.", "8": "Ja sen jälkeen hän vaelsi kaupungista kaupunkiin ja kylästä kylään ja saarnasi j", "9": "Niin hän kutsui kokoon ne kaksitoista ja antoi heille voiman ja vallan kaikkia r", "10": "Sen jälkeen Herra valitsi seitsemänkymmentä muuta ja lähetti heidät kaksittain e", "11": "Ja kun hän oli eräässä paikassa rukoilemassa ja oli lakannut, sanoi eräs hänen o", "12": "Kun sillä välin kansaa oli kokoontunut tuhatmäärin, niin että he polkivat toisia", "13": "Samaan aikaan oli saapuvilla muutamia, jotka kertoivat hänelle niistä galilealai", "14": "Ja kun hän sapattina tuli erään fariseusten johtomiehen taloon aterialle, pitivä", "15": "Ja kaikki publikaanit ja syntiset tulivat hänen tykönsä kuulemaan häntä.", "16": "Ja hän puhui myös opetuslapsilleen: \"Oli rikas mies, jolla oli huoneenhaltija, j", "17": "Ja hän sanoi opetuslapsillensa: \"Mahdotonta on, että viettelykset jäisivät tulem", "18": "Ja hän puhui heille vertauksen siitä, että heidän tuli aina rukoilla eikä väsyä.", "19": "Ja hän tuli Jerikon kaupunkiin ja kulki sen läpi.", "20": "Ja tapahtui eräänä päivänä, kun hän opetti kansaa pyhäkössä ja julisti evankeliu", "21": "Ja hän katsahti ja näki rikkaiden panevan lahjoja uhriarkkuun.", "22": "Mutta happamattoman leivän juhla, jota pääsiäiseksi sanotaan, oli lähellä.", "23": "Ja he nousivat, koko joukko, ja veivät hänet Pilatuksen eteen.", "24": "Mutta viikon ensimmäisenä päivänä ani varhain he tulivat haudalle, tuoden mukana"}, "john": {"1": "Alussa oli Sana, ja Sana oli Jumalan tykönä, ja Sana oli Jumala.", "2": "Ja kolmantena päivänä oli häät Galilean Kaanassa, ja Jeesuksen äiti oli siellä.", "3": "Mutta oli mies, fariseusten joukosta, nimeltä Nikodeemus, juutalaisten hallitusm", "4": "Kun nyt Herra sai tietää fariseusten kuulleen, että Jeesus teki opetuslapsiksi j", "5": "Sen jälkeen oli juutalaisten juhla, ja Jeesus meni ylös Jerusalemiin.", "6": "Sen jälkeen Jeesus meni Galileaan, se on Tiberiaan, järven tuolle puolelle.", "7": "Ja sen jälkeen Jeesus vaelsi ympäri Galileassa; sillä hän ei tahtonut vaeltaa Ju", "8": "Mutta Jeesus meni Öljymäelle.", "9": "Ja ohi kulkiessaan hän näki miehen, joka syntymästään saakka oli ollut sokea.", "10": "\"Totisesti, totisesti minä sanon teille: joka ei mene ovesta lammastarhaan, vaan", "11": "Ja eräs mies, Lasarus, Betaniasta, Marian ja hänen sisarensa Martan kylästä, oli", "12": "Kuusi päivää ennen pääsiäistä Jeesus saapui Betaniaan, jossa Lasarus asui, hän, ", "13": "Mutta ennen pääsiäisjuhlaa, kun Jeesus tiesi hetkensä tulleen, että hän oli siir", "14": "\"Älköön teidän sydämenne olko murheellinen. Uskokaa Jumalaan, ja uskokaa minuun.", "15": "\"Minä olen totinen viinipuu, ja minun Isäni on viinitarhuri.", "16": "\"Tämän minä olen teille puhunut, ettette loukkaantuisi.", "17": "Tämän Jeesus puhui ja nosti silmänsä taivasta kohti ja sanoi: \"Isä, hetki on tul", "18": "Kun Jeesus oli tämän puhunut, lähti hän pois opetuslastensa kanssa Kedronin puro", "19": "Silloin Pilatus otti Jeesuksen ja ruoskitti hänet.", "20": "Mutta viikon ensimmäisenä päivänä Maria Magdaleena meni varhain, kun vielä oli p", "21": "Sen jälkeen Jeesus taas ilmestyi opetuslapsilleen Tiberiaan järven rannalla; ja "}, "acts": {"1": "Edellisessä kertomuksessani kirjoitin, oi Teofilus, kaikesta, mitä Jeesus alkoi ", "2": "Ja kun helluntaipäivä oli tullut, olivat he kaikki yhdessä koolla.", "3": "Ja Pietari ja Johannes menivät pyhäkköön yhdeksännellä hetkellä, rukoushetkellä.", "4": "Mutta kun he puhuivat kansalle, astuivat papit ja pyhäkön vartioston päällikkö j", "5": "Mutta eräs mies, nimeltä Ananias, ja hänen vaimonsa Safiira myivät maatilan,", "6": "Niinä päivinä, kun opetuslasten luku lisääntyi, syntyi hellenisteissä nurinaa he", "7": "Niin ylimmäinen pappi sanoi: \"Onko niin?\"", "8": "Myös Saulus hyväksyi Stefanuksen surmaamisen. Ja sinä päivänä nousi suuri vaino ", "9": "Mutta Saulus puuskui yhä uhkaa ja murhaa Herran opetuslapsia vastaan ja meni yli", "10": "Ja Kesareassa oli mies, nimeltä Kornelius, sadanpäämies niin kutsutussa italiala", "11": "Ja apostolit ja veljet ympäri Juudeaa kuulivat, että pakanatkin olivat ottaneet ", "12": "Siihen aikaan kuningas Herodes otatti muutamia seurakunnan jäseniä kiinni kidutt", "13": "Ja Antiokian seurakunnassa oli profeettoja ja opettajia: Barnabas ja Simeon, jot", "14": "Ikonionissa he samoin menivät juutalaisten synagoogaan ja puhuivat niin, että su", "15": "Ja Juudeasta tuli sinne muutamia, jotka opettivat veljiä: \"Ellette ympärileikkau", "16": "Niin hän saapui myös Derbeen ja Lystraan. Ja katso, siellä oli eräs opetuslapsi,", "17": "Ja he matkustivat Amfipolin ja Apollonian kautta ja tulivat Tessalonikaan, jossa", "18": "Sen jälkeen Paavali lähti Ateenasta ja meni Korinttoon.", "19": "Kun Apollos oli Korintossa, tuli Paavali, kuljettuaan läpi ylämaakuntien, Efesoo", "20": "Kun meteli oli asettunut, kutsui Paavali opetuslapset luoksensa; ja rohkaistuaan", "21": "Kun olimme eronneet heistä ja lähteneet purjehtimaan, laskimme suoraan Koossaare", "22": "\"Miehet, veljet ja isät, kuulkaa, mitä minä nyt teille puolustuksekseni puhun\".", "23": "Niin Paavali loi katseensa neuvostoon ja sanoi: \"Miehet, veljet, minä olen kaike", "24": "Viiden päivän kuluttua ylimmäinen pappi Ananias meni sinne alas muutamien vanhin", "25": "Kun nyt Festus oli astunut maaherranvirkaan, meni hän kolmen päivän kuluttua Kes", "26": "Niin Agrippa sanoi Paavalille: \"Sinun on lupa puhua puolestasi\". Silloin Paavali", "27": "Kun oli päätetty, että meidän oli purjehtiminen Italiaan, annettiin Paavali ja m", "28": "Kun olimme pelastuneet, niin me sitten saimme tietää, että saaren nimi oli Melit"}, "rom": {"1": "Paavali, Jeesuksen Kristuksen palvelija, kutsuttu apostoli, erotettu julistamaan", "2": "Sentähden sinä, oi ihminen, et voi millään itseäsi puolustaa, olitpa kuka hyväns", "3": "Mitä etuuksia on siis juutalaisilla, tai mitä hyötyä ympärileikkauksesta?", "4": "Mitä me siis sanomme esi-isämme Aabrahamin saavuttaneen lihan mukaan?", "5": "Koska me siis olemme uskosta vanhurskaiksi tulleet, niin meillä on rauha Jumalan", "6": "Mitä siis sanomme? Onko meidän pysyttävä synnissä, että armo suureksi tulisi?", "7": "Vai ettekö tiedä, veljet - minä puhun lain tunteville - että laki vallitsee ihmi", "8": "Niin ei nyt siis ole mitään kadotustuomiota niille, jotka Kristuksessa Jeesukses", "9": "Minä sanon totuuden Kristuksessa, en valhettele - sen todistaa minulle omatunton", "10": "Veljet, minä toivon sydämestäni ja rukoilen Jumalaa heidän edestänsä, että he pe", "11": "Minä sanon siis: ei kaiketi Jumala ole hyljännyt kansaansa? Pois se! Sillä olenh", "12": "Niin minä Jumalan armahtavan laupeuden kautta kehoitan teitä, veljet, antamaan r", "13": "Jokainen olkoon alamainen sille esivallalle, jonka vallan alla hän on. Sillä ei ", "14": "Heikkouskoista hoivatkaa, rupeamatta väittelemään mielipiteistä.", "15": "Mutta meidän, vahvojen, tulee kantaa heikkojen vajavaisuuksia, eikä elää itselle", "16": "Minä suljen teidän suosioonne sisaremme Foiben, joka on Kenkrean seurakunnan pal"}, "1cor": {"1": "Paavali, Kristuksen Jeesuksen kutsuttu apostoli Jumalan tahdosta, ja veli Sooste", "2": "Niinpä, kun minä tulin teidän tykönne, veljet, en tullut puheen tai viisauden lo", "3": "Niinpä, veljet, minun ei käynyt puhuminen teille niinkuin hengellisille, vaan ni", "4": "Niin pitäköön jokainen meitä Kristuksen käskyläisinä ja Jumalan salaisuuksien hu", "5": "Yleensä kuuluu, että teidän keskuudessanne harjoitetaan haureutta, jopa semmoist", "6": "Kuinka rohkenee kukaan teistä, jolla on riita-asia toisen kanssa, käydä oikeutta", "7": "Mutta mitä siihen tulee, mistä kirjoititte, niin hyvä on miehelle olla naiseen r", "8": "Mitä sitten epäjumalille uhrattuun lihaan tulee, niin tiedämme, että meillä kaik", "9": "Enkö minä ole vapaa? Enkö minä ole apostoli? Enkö ole nähnyt Jeesusta, meidän He", "10": "Sillä minä en tahdo, veljet, pitää teitä tietämättöminä siitä, että isämme oliva", "11": "Olkaa minun seuraajiani, niinkuin minä olen Kristuksen seuraaja.", "12": "Mutta mitä hengellisiin lahjoihin tulee, niin en tahdo, veljet, pitää teitä niis", "13": "Vaikka minä puhuisin ihmisten ja enkelien kielillä, mutta minulla ei olisi rakka", "14": "Tavoitelkaa rakkautta ja pyrkikää saamaan hengellisiä lahjoja, mutta varsinkin p", "15": "Veljet, minä johdatan teidät tuntemaan sen evankeliumin, jonka minä teille julis", "16": "Mitä tulee keräykseen pyhiä varten, niin tehkää tekin samalla tavoin, kuin minä "}, "2cor": {"1": "Paavali, Jumalan tahdosta Kristuksen Jeesuksen apostoli, ja veli Timoteus Korint", "2": "Olin nimittäin mielessäni päättänyt, etten tullessani teidän tykönne taas toisi ", "3": "Alammeko taas suositella itseämme? Vai tarvinnemmeko, niinkuin muutamat, suositu", "4": "Sentähden, kun meillä on tämä virka sen laupeuden mukaan, joka on osaksemme tull", "5": "Sillä me tiedämme, että vaikka tämä meidän maallinen majamme hajotetaankin maaha", "6": "Hänen työtovereinaan me myös kehoitamme teitä vastaanottamaan Jumalan armon niin", "7": "Koska meillä siis on nämä lupaukset, rakkaani, niin puhdistautukaamme kaikesta l", "8": "Mutta me saatamme teidän tietoonne, veljet, mitä Jumalan armo on vaikuttanut Mak", "9": "Pyhien avustamisesta minun tosin on tarpeetonta kirjoittaa teille;", "10": "Minä, Paavali, itse kehoitan teitä Kristuksen laupeuden ja lempeyden kautta, min", "11": "Jospa kärsisitte minulta hiukan mielettömyyttäkin! Ja kyllähän te minua kärsitte", "12": "Minun täytyy kerskata; se tosin ei ole hyödyllistä, mutta minä siirryn nyt näkyi", "13": "Kolmannen kerran minä nyt tulen teidän tykönne. Kahden tai kolmen todistajan san"}, "gal": {"1": "Paavali, apostoli, virkansa saanut, ei ihmisiltä eikä ihmisen kautta, vaan Jeesu", "2": "Sitten, neljäntoista vuoden kuluttua, minä taas menin ylös Jerusalemiin Barnabaa", "3": "Oi te älyttömät galatalaiset! Kuka on lumonnut teidät, joiden silmäin eteen Jees", "4": "Mutta minä sanon: niin kauan kuin perillinen on alaikäinen, ei hän missään kohde", "5": "Vapauteen Kristus vapautti meidät. Pysykää siis lujina, älkääkä antako uudestaan", "6": "Veljet, jos joku tavataan jostakin rikkomuksesta, niin ojentakaa te, hengelliset"}, "eph": {"1": "Paavali, Jumalan tahdosta Kristuksen Jeesuksen apostoli, Efesossa oleville pyhil", "2": "Ja Jumala on eläviksi tehnyt teidät, jotka olitte kuolleet rikoksiinne ja syntei", "3": "Sen takia minä, Paavali, teidän, pakanain, tähden Kristuksen Jeesuksen vanki, no", "4": "Niin kehoitan siis minä, joka olen vankina Herrassa, teitä vaeltamaan, niinkuin ", "5": "Olkaa siis Jumalan seuraajia, niinkuin rakkaat lapset,", "6": "Lapset, olkaa vanhemmillenne kuuliaiset Herrassa, sillä se on oikein."}, "phil": {"1": "Paavali ja Timoteus, Kristuksen Jeesuksen palvelijat, kaikille pyhille Kristukse", "2": "Jos siis on jotakin kehoitusta Kristuksessa, jos jotakin rakkauden lohdutusta, j", "3": "Sitten vielä, veljeni, iloitkaa Herrassa! Samoista asioista teille kirjoittamine", "4": "Sentähden, rakkaat ja ikävöidyt veljeni, te minun iloni ja kruununi, seisokaa nä"}, "col": {"1": "Paavali, Jumalan tahdosta Kristuksen Jeesuksen apostoli, ja veli Timoteus", "2": "Sillä minä tahdon, että te tiedätte, kuinka suuri kilvoittelu minulla on teidän ", "3": "Jos te siis olette herätetyt Kristuksen kanssa, niin etsikää sitä, mikä on ylhää", "4": "Isännät, tehkää palvelijoillenne, mitä oikeus ja kohtuus vaatii, sillä te tiedät"}, "1thess": {"1": "Paavali ja Silvanus ja Timoteus tessalonikalaisten seurakunnalle Isässä Jumalass", "2": "Tiedättehän itsekin, veljet, ettei tulomme teidän tykönne ollut turha;", "3": "Sentähden me, kun emme enää voineet kestää kauemmin, päätimme jäädä yksinämme At", "4": "Sitten vielä, veljet, me pyydämme teitä ja kehoitamme Herrassa Jeesuksessa, että", "5": "Mutta aikakausista ja määrähetkistä ei teille, veljet, ole tarvis kirjoittaa;"}, "2thess": {"1": "Paavali ja Silvanus ja Timoteus tessalonikalaisten seurakunnalle Jumalassa, meid", "2": "Mutta mitä tulee meidän Herramme Jeesuksen Kristuksen tulemukseen ja meidän koko", "3": "Sitten vielä, veljet, rukoilkaa meidän edestämme, että Herran sana nopeasti levi"}, "1tim": {"1": "Paavali, Kristuksen Jeesuksen apostoli, Jumalan, meidän vapahtajamme, ja Kristuk", "2": "Minä kehoitan siis ennen kaikkea anomaan, rukoilemaan, pitämään esirukouksia ja ", "3": "Varma on tämä sana: jos joku pyrkii seurakunnan kaitsijan virkaan, niin hän halu", "4": "Mutta Henki sanoo selvästi, että tulevina aikoina moniaat luopuvat uskosta ja no", "5": "Älä nuhtele kovasti vanhaa miestä, vaan neuvo niinkuin isää, nuorempia niinkuin ", "6": "Kaikki, jotka ovat orjina ikeen alla, pitäkööt isäntiänsä kaikkea kunnioitusta a"}, "2tim": {"1": "Paavali, Jumalan tahdosta Kristuksen Jeesuksen apostoli, lähetetty julistamaan l", "2": "Vahvistu siis, poikani, siinä armossa, joka on Kristuksessa Jeesuksessa.", "3": "Mutta tiedä se, että viimeisinä päivinä on tuleva vaikeita aikoja.", "4": "Minä vannotan sinua Jumalan ja Kristuksen Jeesuksen edessä, joka on tuomitseva e"}, "titus": {"1": "Paavali, Jumalan palvelija ja Jeesuksen Kristuksen apostoli Jumalan valittujen u", "2": "Mutta sinä puhu sitä, mikä terveeseen oppiin soveltuu:", "3": "Muistuta heitä olemaan hallituksille ja esivalloille alamaiset, kuuliaiset, kaik"}, "phlm": {"1": "Paavali, Kristuksen Jeesuksen vanki, ja veli Timoteus rakkaalle Filemonille, työ"}, "heb": {"1": "Sittenkuin Jumala muinoin monesti ja monella tapaa oli puhunut isille profeettai", "2": "Sentähden tulee meidän sitä tarkemmin ottaa vaari siitä, mitä olemme kuulleet, e", "3": "Sentähden, pyhät veljet, jotka olette taivaallisesta kutsumuksesta osalliset, ki", "4": "Varokaamme siis, koska lupaus päästä hänen lepoonsa vielä pysyy varmana, ettei v", "5": "Sillä jokainen ylimmäinen pappi, ollen ihmisten joukosta otettu, asetetaan ihmis", "6": "Jättäkäämme sentähden Kristuksen opin alkeet ja pyrkikäämme täydellisyyteen, ryh", "7": "Sillä tämä Melkisedek, Saalemin kuningas, Jumalan, Korkeimman, pappi, joka meni ", "8": "Mutta pääkohta siinä, mistä me puhumme, on tämä: meillä on sellainen ylimmäinen ", "9": "Olihan tosin ensimmäiselläkin liitolla jumalanpalvelussäännöt ja maallinen pyhäk", "10": "Sillä koska laissa on vain tulevan hyvän varjo, ei itse asiain olemusta, ei se k", "11": "Mutta usko on luja luottamus siihen, mitä toivotaan, ojentautuminen sen mukaan, ", "12": "Sentähden, kun meillä on näin suuri pilvi todistajia ympärillämme, pankaamme mek", "13": "Pysyköön veljellinen rakkaus."}, "jas": {"1": "Jaakob, Jumalan ja Herran Jeesuksen Kristuksen palvelija, lähettää tervehdyksen ", "2": "Veljeni, älköön teidän uskonne meidän kirkastettuun Herraamme, Jeesukseen Kristu", "3": "Veljeni, älkööt aivan monet teistä pyrkikö opettajiksi, sillä te tiedätte, että ", "4": "Mistä tulevat taistelut ja mistä riidat teidän keskuudessanne? Eikö teidän himoi", "5": "Kuulkaa nyt, te rikkaat: itkekää ja vaikeroikaa sitä kurjuutta, joka on teille t"}, "1pet": {"1": "Pietari, Jeesuksen Kristuksen apostoli, valituille muukalaisille, jotka asuvat h", "2": "Pankaa siis pois kaikki pahuus ja kaikki vilppi ja ulkokultaisuus ja kateus ja k", "3": "Samoin te, vaimot, olkaa alamaiset miehillenne, että nekin, jotka ehkä eivät ole", "4": "Koska siis Kristus on kärsinyt lihassa, niin ottakaa tekin aseeksenne sama mieli", "5": "Vanhimpia teidän joukossanne minä siis kehoitan, minä, joka myös olen vanhin ja "}, "2pet": {"1": "Simeon Pietari, Jeesuksen Kristuksen palvelija ja apostoli, niille, jotka ovat s", "2": "Mutta myös valheprofeettoja oli kansan seassa, niinkuin teidänkin keskuudessanne", "3": "Tämä on jo toinen kirje, jonka minä kirjoitan teille, rakkaani, ja näissä molemm"}, "1john": {"1": "Mikä on alusta ollut, minkä olemme kuulleet, minkä omin silmin nähneet, mitä kat", "2": "Lapsukaiseni, tämän minä kirjoitan teille, ettette syntiä tekisi; mutta jos joku", "3": "Katsokaa, minkäkaltaisen rakkauden Isä on meille antanut, että meitä kutsutaan J", "4": "Rakkaani, älkää jokaista henkeä uskoko, vaan koetelkaa henget, ovatko ne Jumalas", "5": "Jokainen, joka uskoo, että Jeesus on Kristus, on Jumalasta syntynyt; ja jokainen"}, "2john": {"1": "Vanhin valitulle rouvalle ja hänen lapsillensa, joita minä totuudessa rakastan -"}, "3john": {"1": "Vanhin rakkaalle Gaiukselle, jota minä totuudessa rakastan."}, "jude": {"1": "Juudas, Jeesuksen Kristuksen palvelija ja Jaakobin veli, kutsutuille, jotka ovat"}, "rev": {"1": "Jeesuksen Kristuksen ilmestys, jonka Jumala antoi hänelle, näyttääkseen palvelij", "2": "\"Efeson seurakunnan enkelille kirjoita: 'Näin sanoo hän, joka pitää niitä seitse", "3": "\"Ja Sardeen seurakunnan enkelille kirjoita: 'Näin sanoo hän, jolla on ne Jumalan", "4": "Sen jälkeen minä näin, ja katso: taivaassa oli ovi avoinna, ja ensimmäinen ääni,", "5": "Ja minä näin valtaistuimella-istuvan oikeassa kädessä kirjakäärön, sisältä ja pä", "6": "Ja minä näin, kuinka Karitsa avasi yhden niistä seitsemästä sinetistä, ja kuulin", "7": "Senjälkeen minä näin neljä enkeliä seisovan maan neljällä kulmalla ja pitävän ki", "8": "Ja kun Karitsa avasi seitsemännen sinetin, tuli taivaassa äänettömyys, jota kest", "9": "Ja viides enkeli puhalsi pasunaan; niin minä näin tähden, taivaasta maan päälle ", "10": "Ja minä näin erään toisen, väkevän enkelin tulevan alas taivaasta; hänen verhona", "11": "Ja minulle annettiin sauvan kaltainen ruoko ja sanottiin: \"Nouse ja mittaa Jumal", "12": "Ja näkyi suuri merkki taivaassa: vaimo, vaatetettu auringolla, ja kuu hänen jalk", "13": "Ja minä näin pedon nousevan merestä; sillä oli kymmenen sarvea ja seitsemän päät", "14": "Ja minä näin, ja katso, Karitsa seisoi Siionin vuorella, ja hänen kanssaan sata ", "15": "Ja minä näin toisen tunnusmerkin taivaassa, suuren ja ihmeellisen: seitsemän enk", "16": "Ja minä kuulin suuren äänen temppelistä sanovan niille seitsemälle enkelille: \"M", "17": "Ja tuli yksi niistä seitsemästä enkelistä, joilla oli ne seitsemän maljaa, ja pu", "18": "Sen jälkeen minä näin tulevan taivaasta alas erään toisen enkelin, jolla oli suu", "19": "Sen jälkeen minä kuulin ikäänkuin kansan paljouden suuren äänen taivaassa sanova", "20": "Ja minä näin tulevan taivaasta alas enkelin, jolla oli syvyyden avain ja suuret ", "21": "Ja minä näin uuden taivaan ja uuden maan; sillä ensimmäinen taivas ja ensimmäine", "22": "Ja hän näytti minulle elämän veden virran, joka kirkkaana kuin kristalli juoksi "}}}