{"book_names": {"gen": "1 Mosebok", "exod": "2 Mosebok", "lev": "3 Mosebok", "num": "4 Mosebok", "deut": "5 Mosebok", "josh": "Josua", "judg": "Domarboken", "ruth": "Rut", "1sam": "1 Samuelsboken", "2sam": "2 Samuelsboken", "1kgs": "1 Kungaboken", "2kgs": "2 Kungaboken", "1chr": "1 Krönikeboken", "2chr": "2 Krönikeboken", "ezra": "Esra", "neh": "Nehemja", "esth": "Ester", "job": "Job", "ps": "Psaltaren", "prov": "Ordspråksboken", "eccl": "Predikaren", "song": "Höga Visan", "isa": "Jesaja", "jer": "Jeremia", "lam": "Klagovisorna", "ezek": "Hesekiel", "dan": "Daniel", "hos": "Hosea", "joel": "Joel", "amos": "Amos", "obad": "Obadja", "jonah": "Jona", "mic": "Mika", "nah": "Nahum", "hab": "Habackuk", "zeph": "Sefanja", "hag": "Haggai", "zech": "Sakaria", "mal": "Malaki", "matt": "Matteus", "mark": "Markus", "luke": "Lukas", "john": "Johannes", "acts": "Apostlagärningarna", "rom": "Romarbrevet", "1cor": "1 Korinthierbrevet", "2cor": "2 Korinthierbrevet", "gal": "Galaterbrevet", "eph": "Efesierbrevet", "phil": "Filipperbrevet", "col": "Kolosserbrevet", "1thess": "1 Thessalonikerbrevet", "2thess": "2 Thessalonikerbrevet", "1tim": "1 Timotheosbrevet", "2tim": "2 Timotheosbrevet", "titus": "Titusbrevet", "phlm": "Filemonbrevet", "heb": "Hebreerbrevet", "jas": "Jakobsbrevet", "1pet": "1 Petrusbrevet", "2pet": "2 Petrusbrevet", "1john": "1 Johannesbrevet", "2john": "2 Johannesbrevet", "3john": "3 Johannesbrevet", "jude": "Judasbrevet", "rev": "Uppenbarelseboken"}, "chapter_titles": {"gen": {"1": "I begynnelsen skapade Gud himmel och jord.", "2": "Så blevo nu himmelen och jorden fullbordade med hela sin härskara.", "3": "Men ormen var listigare än alla andra markens djur som HERREN Gud hade gjort; oc", "4": "Och mannen kände sin hustru Eva, och hon blev havande och födde Kain; då sade ho", "5": "Detta är stycket om Adams släkt. När Gud skapade människor, gjorde han dem lika ", "6": "Då nu människorna begynte föröka sig på jorden och döttrar föddes åt dem", "7": "Och HERREN sade till Noa: »Gå in i arken med hela ditt hus, ty dig har jag funni", "8": "Då tänkte Gud på Noa och på alla de vilda djur och alla de boskapsdjur som voro ", "9": "Och Gud välsignade Noa och hans söner och sade till dem: »Varen fruktsamma och f", "10": "Detta är berättelsen om Noas söners släkt. De voro Sem, Ham och Jafet; och åt de", "11": "Och hela jorden hade enahanda tungomål och talade på enahanda sätt.", "12": "Och HERREN sade till Abram: »Gå ut ur ditt land och från din släkt och från din ", "13": "Så drog då Abram upp från Egypten med sin hustru och allt vad han ägde, och Lot ", "14": "På den tid då Amrafel var konung i Sinear, Arjok konung i Ellasar, Kedorlaomer k", "15": "En tid härefter kom HERRENS ord i en syn till Abram; han sade: »Frukta icke, Abr", "16": "Och Sarai, Abrams hustru, hade icke fött barn åt honom. Men hon hade en egyptisk", "17": "När Abram var nittionio år gammal, uppenbarade sig HERREN för honom och sade til", "18": "Och HERREN uppenbarade sig för honom vid Mamres terebintlund, där han satt vid i", "19": "Och de två änglarna kommo om aftonen till Sodom, och Lot satt då i Sodoms port. ", "20": "Och Abraham bröt upp därifrån och drog till Sydlandet; där uppehöll han sig mell", "21": "Och HERREN såg till Sara, såsom han hade lovat, och HERREN gjorde med Sara såsom", "22": "En tid härefter hände sig att Gud satte Abraham på prov. Han sade till honom: »A", "23": "Och Sara blev ett hundra tjugusju år gammal; så gammal blev Sara.", "24": "Abraham var nu gammal och kommen till hög ålder, och HERREN hade välsignat Abrah", "25": "Och Abraham tog sig ännu en hustru, och hon hette Ketura.", "26": "Men en hungersnöd uppstod i landet, en ny hungersnöd, efter den som hade varit f", "27": "När Isak hade blivit gammal och hans ögon voro skumma, så att han icke kunde se,", "28": "Då kallade Isak till sig Jakob och välsignade honom; och han bjöd honom och sade", "29": "Och Jakob begav sig åstad på väg till Österlandet.", "30": "Då nu Rakel såg att hon icke födde barn åt Jakob, avundades hon sin syster och s", "31": "Men han fick höra huru Labans söner talade så: »Jakob har tagit allt vad vår fad", "32": "Men när Jakob drog sin väg fram, mötte honom Guds änglar;", "33": "Och Jakob lyfte upp sina ögon och fick se Esau komma med fyra hundra man. Då för", "34": "Men Dina, den dotter som Lea hade fött åt Jakob, gick ut för att besöka landets ", "35": "Och Gud sade till Jakob: »Stå upp, drag till Betel och stanna där, och res där e", "36": "Detta är berättelsen om Esaus, det är Edoms, släkt.", "37": "Men Jakob bosatte sig i det land där hans fader hade bott såsom främling, nämlig", "38": "Vid den tiden begav sig Juda åstad bort ifrån sina bröder och slöt sig till en m", "39": "Och Josef fördes ned till Egypten; och Potifar, som var hovman hos Farao och höv", "40": "En tid härefter hände sig att den egyptiske konungens munskänk och hans bagare f", "41": "Två år därefter hände sig att Farao hade en dröm. Han tyckte sig stå vid Nilflod", "42": "Men när Jakob förnam att säd fanns i Egypten, sade han till sina söner: »Varför ", "43": "Men hungersnöden var svår i landet.", "44": "Därefter bjöd han sin hovmästare och sade: »Fyll männens säckar med säd, så myck", "45": "Då kunde Josef icke längre betvinga sig inför alla dem som stodo omkring honom. ", "46": "Och Israel bröt upp med allt vad honom tillhörde. Och när han kom till Beer-Seba", "47": "Och Josef kom och berättade för Farao och sade: »Min fader och mina bröder hava ", "48": "En tid härefter blev det sagt till Josef: »Din fader är nu sjuk.» Då tog han med", "49": "Och Jakob kallade sina söner till sig och sade: Församlen eder, på det att jag m", "50": "Då föll Josef ned över sin faders ansikte och grät över honom och kysste honom."}, "exod": {"1": "Och dessa äro namnen på Israels söner, som kommo till Egypten; med Jakob kommo d", "2": "Och en man av Levis hus gick åstad och tog till hustru Levis dotter.", "3": "Och Mose vaktade fåren åt sin svärfader Jetro, prästen i Midjan. Och han drev en", "4": "Mose svarade och sade: »Men om de nu icke tro mig eller lyssna till mina ord, ut", "5": "Därefter kommo Mose och Aron och sade till Farao: »Så säger HERREN, Israels Gud:", "6": "Men HERREN sade till Mose: »Nu skall du få se vad jag skall göra med Farao; ty g", "7": "Men HERREN sade till Mose: »Se, jag har satt dig att vara såsom en gud för Farao", "8": "Därefter sade HERREN till Mose: »Gå till Farao och säg till honom: Så säger HERR", "9": "Därefter sade HERREN till Mose: »Gå till Farao och tala till honom: Så säger HER", "10": "Därefter sade HERREN till Mose: »Gå till Farao; ty jag har tillslutit hans och h", "11": "Därefter sade HERREN till Mose: »Ännu en plåga skall jag låta komma över Farao o", "12": "Och HERREN talade till Mose och Aron i Egyptens land och sade:", "13": "Och HERREN talade till Mose och sade:", "14": "Och HERREN talade till Mose och sade:", "15": "Då sjöngo Mose och Israels barn denna lovsång till HERRENS ära; de sade: »Jag vi", "16": "Därefter bröt Israels barns hela menighet upp från Elim och kom till öknen Sin, ", "17": "Därefter bröt Israels barns hela menighet upp från öknen Sin och tågade från läg", "18": "Och Jetro, prästen i Midjan, Moses svärfader, fick höra allt vad Gud hade gjort ", "19": "På den dag då den tredje månaden ingick efter Israels barns uttåg ur Egyptens la", "20": "Och Gud talade alla dessa ord och sade:", "21": "Dessa äro de rätter som du skall förelägga dem:", "22": "Om någon stjäl en oxe eller ett får och slaktar eller säljer djuret, så skall ha", "23": "Du skall icke utsprida falskt rykte; åt den som har en orätt sak skall du icke g", "24": "Och han sade till Mose: »Stig upp till HERREN, du själv jämte Aron, Nadab och Ab", "25": "Och HERREN talade till Mose och sade:", "26": "Tabernaklet skall du göra av tio tygvåder; av tvinnat vitt garn och av mörkblått", "27": "Du skall ock göra ett altare av akacieträ, fem alnar långt och fem alnar brett -", "28": "Och du skall låta din broder Aron och hans söner med honom, träd fram till dig u", "29": "Och detta är vad du skall göra med dem för att helga dem till att bliva präster ", "30": "Och du skall göra ett altare för att antända rökelse därpå, av akacieträ skall d", "31": "Och HERREN talade till Mose och sade:", "32": "Men när folket såg att Mose dröjde att komma ned från berget, församlade de sig ", "33": "Och HERREN sade till Mose: »Upp, drag åstad härifrån med folket som du har fört ", "34": "Och HERREN sade till Mose: »Hugg ut åt dig två stentavlor, likadana som de förra", "35": "Och Mose församlade Israels barns hela menighet och sade till dem: »Detta är vad", "36": "Och Besalel och Oholiab och alla andra konstförfarna män, åt vilka HERREN har gi", "37": "Och Besalel gjorde arken av akacieträ, två och en halv aln lång, en och en halv ", "38": "Han gjorde ock brännoffersaltaret av akacieträ, fem alnar långt och fem alnar br", "39": "Och av det mörkblåa, det purpurröda och det rosenröda garnet gjorde man stickade", "40": "Och HERREN talade till Mose och sade:"}, "lev": {"1": "Och HERREN kallade på Mose och talade till honom ur uppenbarelsetältet och sade:", "2": "Och när någon vill bära fram ett spisoffer åt HERREN skall hans offer vara av fi", "3": "Och om någon vill bära fram ett tackoffer, och han vill taga sitt offer av fäkre", "4": "Och HERREN talade till Mose och sade:", "5": "Och om någon syndar, i det att han, när han hör edsförpliktelsen och kan vittna ", "6": "Och HERREN talade till Mose och sade:", "7": "Och detta är lagen om skuldoffret: Det är högheligt.", "8": "Och HERREN talade till Mose och sade:", "9": "Och på åttonde dagen kallade Mose till sig Aron och hans söner och de äldste i I", "10": "Men Arons söner Nadab och Abihu togo var sitt fyrfat och lade eld i dem och strö", "11": "Och HERREN talade till Mose och Aron och sade till dem:", "12": "Och HERREN talade till Mose och sade:", "13": "Och HERREN talade till Mose och Aron och sade:", "14": "Och HERREN talade till Mose och sade:", "15": "Och HERREN talade till Mose och Aron och sade:", "16": "Och HERREN talade till Mose, sedan Arons två söner voro döda, de båda som träffa", "17": "Och HERREN talade till Mose och sade:", "18": "Och HERREN talade till Mose och sade:", "19": "Och HERREN talade till Mose och sade:", "20": "Och HERREN talade till Mose och sade:", "21": "Och HERREN sade till Mose: Säg till prästerna, Arons söner, säg till dem så: En ", "22": "Och HERREN talade till Mose och sade:", "23": "Och HERREN talade till Mose och sade:", "24": "Och HERREN talade till Mose och sade:", "25": "Och HERREN talade till Mose på Sinai berg och sade:", "26": "I skolen icke göra eder några av gudar, ej heller uppresa åt eder något beläte e", "27": "Och HERREN talade till Mose och sade:"}, "num": {"1": "Och HERREN talade till Mose i Sinais öken, i uppenbarelsetältet, på första dagen", "2": "Och HERREN talade till Mose och Aron och sade:", "3": "Detta är berättelsen om Arons och Moses släkt, vid den tid då HERREN talade med ", "4": "Och HERREN talade till Mose och Aron och sade:", "5": "Och HERREN talade till Mose och sade:", "6": "Och HERREN talade till Mose och sade:", "7": "Då nu Mose hade satt upp tabernaklet och smort och helgat det, med alla dess til", "8": "Och HERREN talade till Mose och sade:", "9": "Och HERREN talade till Mose Sinais öken, i första månaden av det andra året efte", "10": "Och HERREN talade till Mose och sade:", "11": "Men folket knorrade, och detta misshagade HERREN. Ty när HERREN hörde det, upptä", "12": "Och Mirjam jämte Aron talade illa om Mose för den etiopiska kvinnans skull som h", "13": "Därefter bröt folket upp från Haserot och lägrade sig i öknen Paran.", "14": "Då begynte hela menigheten ropa och skria, och folket grät den natten.", "15": "Och HERREN talade till Mose och sade:", "16": "Och Kora, son till Jishar, son till Kehat, son till Levi, samt Datan och Abiram,", "17": "Och HERREN talade till Mose och sade:", "18": "Och HERREN sade till Aron: Du och dina söner, och din faders hus jämte dig, skol", "19": "Och HERREN talade till Mose och Aron och sade:", "20": "Och Israels barn, hela menigheten, kommo in i öknen Sin i den första månaden, oc", "21": "Då nu konungen i Arad, kananéen, som bodde i Sydlandet, hörde att Israel var i a", "22": "Och Israels barn bröto upp och lägrade sig på Moabs hedar, på andra sidan Jordan", "23": "Och Bileam sade till Balak: »Bygg här åt mig sju altaren, och skaffa hit åt mig ", "24": "Då nu Bileam såg att det var: HERRENS vilja att han skulle välsigna Israel, gick", "25": "Och medan Israel uppehöll sig i Sittim, begynte folket bedriva otukt med Moabs d", "26": "Efter denna hemsökelse talade HERREN till Mose och till Eleasar, prästen Arons s", "27": "Och Selofhads döttrar trädde fram Selofhads, som var son till Hefer, son till Gi", "28": "Och HERREN talade till Mose och sade:", "29": "Och i sjunde månaden, på första dagen i månaden, skolen I hålla en helig sammank", "30": "Och Mose sade detta till Israels barn, alldeles såsom HERREN hade bjudit honom. ", "31": "Och HERREN talade till Mose och sade:", "32": "Och Rubens barn och Gads barn hade stora och mycket talrika boskapshjordar; och ", "33": "Dessa voro Israels barns lägerplatser, när de drogo ut ur Egyptens land, efter s", "34": "Och HERREN talade till Mose och sade:", "35": "Och HERREN talade till Mose på Moabs hedar, vid Jordan mitt emot Jeriko, och sad", "36": "Och huvudmännen för familjerna i Gileads barns släkt -- Gileads, som var son til"}, "deut": {"1": "Dessa äro de ord som Mose talade till hela Israel på andra sidan Jordan, i öknen", "2": "Sedan vände vi oss åt annat håll, vi bröto upp och togo vägen mot öknen, åt Röda", "3": "Sedan vände vi oss åt annat håll och drogo upp åt Basan till. Och Og, konungen i", "4": "Och nu, Israel, hör de stadgar och rätter som jag vill lära eder, för att I mån ", "5": "Och Mose sammankallade hela Israel och sade till dem: Hör, Israel, de stadgar oc", "6": "Och dessa äro de bud, stadgar och rätter som HERREN, eder Gud, har bjudit mig at", "7": "När HERREN, din Gud låter dig komma in i det land di du nu går, för att taga i b", "8": "Alla de bud som jag i dag giver dig skolen I hållen, och efter dem skolen I göra", "9": "Hör, Israel! Du går nu över Jordan, för att komma ditin och underlägga dig folk,", "10": "På den tiden sade HERREN till mig: »Hugg ut åt dig två stentavlor, likadana som ", "11": "Så skall du nu älska HERREN, din Gud, och hålla vad han bjuder dig hålla, hans s", "12": "Dessa äro de stadgar och rätter som I skolen hålla och iakttaga i det land som H", "13": "Om en profet eller en som har drömmar uppstår bland dig, och han utlovar åt dig ", "14": "I ären Herrens, eder Guds, barn. I skolen icke rista några märken på eder eller ", "15": "Vart sjunde år skall du låta vara ett friår.", "16": "Tag i akt månaden Abib och håll Herrens, din Guds, påskhögtid; ty i månaden Abib", "17": "Du skall icke offra åt Herren, din Gud, något djur av fäkreaturen eller av småbo", "18": "De levitiska prästerna, hela Levi stam, skola ingen lott eller arvedel hava med ", "19": "När HERREN, din Gud, har utrotat de folk vilkas land HERREN, din Gud, vill giva ", "20": "Om du drager ut i krig mot dina fiender, och du då får se hästar och vagnar och ", "21": "Om i det land som HERREN, din Gud, vill giva dig till besittning en ihjälslagen ", "22": "Om du ser din broders oxe eller får gå vilse, skall du icke undandraga dig att t", "23": "Ingen som är snöpt, vare sig genom krossning eller genom stympning, skall komma ", "24": "Om en man har tagit sig en hustru och äktat henne, men hon sedan icke längre fin", "25": "Om en tvist uppstår mellan män, och de komma inför rätta, för att man där skall ", "26": "När du du kommer in i det land som HERREN, din Gud, vill giva dig till arvedel, ", "27": "Och Mose och de äldste i Israel bjödo folket och sade: »Hållen alla de bud som j", "28": "Om du hör HERRENS, din Guds, röst, så att du håller alla hans bud, som jag i dag", "29": "Dessa äro förbundets ord, det förbunds som HERREN bjöd Mose att sluta med Israel", "30": "Om du nu, när allt detta kommer över dig -- välsignelsen och förbannelsen som ja", "31": "Och Mose gick åstad och talade följande till hela Israel;", "32": "Lyssnen, I himlar, ty jag vill tala; och jorden höre min muns ord.", "33": "Och detta är den välsignelse gudsmannen Mose gav Israels barn före sin död;", "34": "Och Mose gick från Moabs hedar upp på berget Nebo, på toppen av Pisga, gent emot"}, "josh": {"1": "Efter HERRENS tjänare Moses död sade HERREN till Josua, Nuns son, Moses tjänare:", "2": "Josua, Nuns son, sände hemligen ut två spejare från Sittim och sade: »Gån och be", "3": "Bittida följande morgon bröt Josua med alla Israels barn upp från Sittim och kom", "4": "Då nu allt folket helt och hållet hade kommit över Jordan, sade HERREN till Josu", "5": "Då nu alla amoréernas konungar på andra sidan Jordan, på västra sidan, och alla ", "6": "Och Jeriko hade sina portar stängda, det höll sig tillstängt för Israels barn; i", "7": "Men Israels barn förgrepo sig trolöst på det tillspillogivna; ty Akan, son till ", "8": "Och HERREN sade till Josua: »Frukta icke och var icke förfärad; tag med dig allt", "9": "Då nu alla de konungar som bodde på andra sidan Jordan, i Bergsbygden, i Lågland", "10": "Då nu Adoni-Sedek, konungen i Jerusalem, hörde att Josua hade intagit Ai och giv", "11": "Då nu Jabin, konungen i Hasor, hörde detta, sände han bud till Jobab, konungen i", "12": "Dessa voro de konungar i landet, som Israels barn slogo, och vilkas land de togo", "13": "Då nu Josua var gammal och kommen till hög ålder, sade HERREN till honom: »Du är", "14": "Och dessa äro de arvslotter som Israels barn fingo i Kanaans land, de som präste", "15": "Juda barns stam fick, efter sina släkter, sin lott söderut intill Edoms gräns, i", "16": "Och lotten föll ut för Josefs barn sålunda: Landet från Jordan vid Jeriko till J", "17": "Och Manasse stam fick sin lott sålunda, ty han var Josefs förstfödde: Makir, Man", "18": "Och Israels barns hela menighet församlade sig i Silo och uppsatte där uppenbare", "19": "Och den andra lotten föll ut för Simeon, för Simeons barns stam, efter deras slä", "20": "Och HERREN talade till Josua och sade:", "21": "Och huvudmännen för leviternas familjer trädde fram inför prästen Eleasar och Jo", "22": "Då kallade Josua till sig rubeniterna och gaditerna och ena hälften av Manasse s", "23": "En lång tid härefter, när HERREN hade låtit Israel få ro för alla dess fiender r", "24": "Och Josua församlade alla Israels stammar till Sikem; och han kallade till sig d"}, "judg": {"1": "Efter Josuas död frågade Israels barn HERREN och sade: »Vem bland oss skall förs", "2": "Och HERRENS ängel kom från Gilgal upp till Bokim. Och han sade: »Jag förde eder ", "3": "Dessa voro de folk som HERREN lät bliva kvar, för att genom dem sätta Israel på ", "4": "Men Israels barn gjorde åter vad ont var i HERRENS ögon, när Ehud var död.", "5": "De sjöngo Debora och Barak, Abinoams son, denna sång:", "6": "Men när Israels barn gjorde vad ont var i HERRENS ögon, gav HERREN dem i Midjans", "7": "Bittida följande morgon drog Jerubbaal, det är Gideon, åstad med allt folket som", "8": "Men Efraims män sade till honom: »Huru har du kunnat handla så mot oss? Varför b", "9": "Men Abimelek, Jerubbaals son, gick bort till sin moders bröder i Sikem och talad", "10": "Efter Abimelek uppstod till Israels frälsning Tola, son till Pua, son till Dodo,", "11": "Gileaditen Jefta var en tapper stridsman, men han var son till en sköka; och Jef", "12": "Men Efraims män församlade sig och drogo till Safon; och de sade till Jefta: »Va", "13": "Men Israels barn gjorde åter vad ont var i HERRENS ögon; då gav HERREN dem i fil", "14": "När Simson en gång gick ned till Timna, fick han där i Timna se en kvinna, en av", "15": "En tid därefter, medan veteskörden pågick, ville Simson besöka sin hustru, och f", "16": "Och Simson gick till Gasa; där fick han se en sköka och gick in till henne.", "17": "I Efraims bergsbygd levde en man som hette Mika.", "18": "På den tiden fanns ingen konung i Israel. Och på den tiden sökte sig daniternas ", "19": "På den tiden, då ännu ingen konung fanns i Israel, bodde en levitisk man längst ", "20": "Då drogo alla Israels barn ut, och menigheten församlade sig såsom en man, från ", "21": "Men Israels män hade svurit i Mispa och sagt: »Ingen av oss skall giva sin dotte"}, "ruth": {"1": "På den tid då domarna regerade uppstod hungersnöd i landet. Då drog en man från ", "2": "Men Noomi hade en frände på sin mans sida, en rik man av Elimeleks släkt, vid na", "3": "Och hennes svärmoder Noomi sade till henne: »Min dotter, jag vill söka skaffa di", "4": "Och Boas hade gått upp till stadsporten och satt sig där. Då hände sig att den b"}, "1sam": {"1": "I Ramataim-Sofim, i Efraims bergsbygd, levde en man som hette Elkana, son till J", "2": "Och Hanna bad och sade: »Mitt hjärta fröjdar sig i HERREN; mitt horn är upphöjt ", "3": "Så gjorde nu den unge Samuel tjänst inför HERREN under Eli. Och HERRENS ord var ", "4": "Och Israel drog ut till strid mot filistéerna och lägrade sig vid Eben-Haeser, u", "5": "När filistéerna hade tagit Guds ark, förde de den från Eben-Haeser till Asdod.", "6": "Sedan nu HERRENS ark hade varit i filistéernas land i sju månader,", "7": "Då kommo Kirjat-Jearims män och hämtade HERRENS ark ditupp och förde den in i Ab", "8": "Men när Samuel blev gammal, satte han sina söner till domare över Israel", "9": "I Benjamin levde en man som hette Kis, son till Abiel, son till Seror, son till ", "10": "Och Samuel tog sin oljeflaska och göt olja på hans huvud och kysste honom och sa", "11": "Och ammoniten Nahas drog upp och belägrade Jabes i Gilead. Då sade alla män i Ja", "12": "Och Samuel sade till hela Israel: »Se, jag har lyssnat till edra ord och gjort a", "13": "Saul hade varit konung ett år, och när han nu regerade över Israel på andra året", "14": "Så hände sig nu en dag att Jonatan, Sauls son, sade till sin vapendragare: »Kom,", "15": "Men Samuel sade till Saul: »Det var mig HERREN sände att smörja dig till konung ", "16": "Och HERREN sade till Samuel: »Huru länge tänker du sörja över Saul? Jag har ju f", "17": "Men filistéerna församlade sina härar till strid; de församlade sig vid det Soko", "18": "Sedan, efter det att David hade talat ut med Saul, fäste sig Jonatans hjärta så ", "19": "Och Saul talade med sin son Jonatan och med alla sina tjänare om att döda David;", "20": "Men David flydde från Najot vid Rama och kom till Jonatan och sade: »Vad har jag", "21": "Och David kom till prästen Ahimelek i Nob. Men Ahimelek blev förskräckt, när han", "22": "Då begav sig David därifrån och flydde undan till Adullams grotta. Och när hans ", "23": "Och man berättade för David: »Filistéerna hålla nu på att belägra Kegila, och de", "24": "Men David drog upp därifrån och uppehöll sig sedan på En-Gedis bergfästen.", "25": "Och Samuel dog, och hela Israel församlade sig och höll dödsklagan efter honom; ", "26": "Och sifiterna kommo till Saul i Gibea och sade: »David håller sig nu gömd på Hak", "27": "Men David sade till sig själv: »En dag skall jag nu i alla fall omkomma genom Sa", "28": "Vid den tiden församlade filistéerna sina krigshärar för att strida mot Israel. ", "29": "Filistéerna församlade nu alla sina härar i Afek, medan israeliterna voro lägrad", "30": "När David med sina män på tredje dagen kom till Siklag, hade amalekiterna infall", "31": "Och filistéerna stridde mot Israel; och Israels män flydde för filistéerna och f"}, "2sam": {"1": "Efter Sauls död, när David hade kommit tillbaka från segern över Amalek, och när", "2": "Därefter frågade David HERREN: »Skall jag draga upp till någon av Juda städer?» ", "3": "Kriget mellan Sauls hus och Davids hus blev långvarigt. Därunder blev David allt", "4": "Då nu Sauls son hörde att Abner var död i Hebron, sjönk allt hans mod, och hela ", "5": "Sedan; kommo alla Israels stammar till David i Hebron och sade så: »Vi äro ju di", "6": "Åter församlade David allt utvalt manskap i Israel, trettio tusen man.", "7": "Då nu konungen satt i sitt hus, sedan HERREN hade låtit honom få ro runt omkring", "8": "En tid härefter slog David filistéerna och kuvade dem. Därvid bemäktigade sig Da", "9": "Och David sade: »Finnes ännu någon kvar av Sauls hus, mot vilken jag kan bevisa ", "10": "En tid härefter dog Ammons barns konung, och hans son Hanun blev konung efter ho", "11": "Följande år, vid den tid då konungarna plägade draga i fält, sände David åstad J", "12": "Och HERREN sände Natan till David. När han kom in till honom, sade han till hono", "13": "Därefter tilldrog sig följande Davids son Absalom hade en skön syster som hette ", "14": "Men Joab, Serujas son, märkte att konungens hjärta var vänt mot Absalom.", "15": "En tid härefter skaffade Absalom sig vagn och hästar, därtill ock femtio man som", "16": "När David hade gått framåt ett litet stycke från bergstoppen, då mötte honom Sib", "17": "Och Ahitofel sade till Absalom: »Låt mig utvälja tolv tusen män, så vill jag bry", "18": "Och David mönstrade sitt folk och satte över- och underhövitsmän över dem.", "19": "Och det blev berättat för Joab att konungen grät och sörjde Absalom.", "20": "Nu hände sig att där fanns en illasinnad man vid namn Seba, Bikris son, en benja", "21": "Men under Davids tid uppstod en hungersnöd, som varade oavbrutet i tre år; då sö", "22": "Och David talade till HERREN denna sångs ord, när HERREN hade räddat honom från ", "23": "Dessa voro Davids sista ord: Så säger David, Isais son, så säger den man som ble", "24": "Men HERRENS vrede upptändes åter mot Israel, så att han uppeggade David mot dem "}, "1kgs": {"1": "Konung David var nu gammal och kommen till hög ålder; och ehuru man höljde täcke", "2": "Då nu tiden tillstundade att David skulle dö, bjöd han sin son Salomo och sade:", "3": "Och Salomo befryndade sig med Farao, konungen i Egypten; han tog Faraos dotter t", "4": "Konung Salomo var nu konung över hela Israel.", "5": "Och Hiram, konungen i Tyrus, sände sina tjänare till Salomo, sedan han hade fått", "6": "I det fyra hundra åttionde året efter Israels barns uttåg ur Egyptens land, i de", "7": "Men på sitt eget hus byggde Salomo i tretton år, innan han fick hela sitt hus fä", "8": "Därefter församlade Salomo de äldste i Israel, alla huvudmännen för stammarna, I", "9": "Då nu Salomo hade byggt HERRENS hus färdigt, så ock konungshuset, ävensom allt a", "10": "När drottningen av Saba fick höra ryktet om Salomo och vad han hade gjort för HE", "11": "Men konung Salomo hade utom Faraos dotter många andra utländska kvinnor som han ", "12": "Och Rehabeam drog till Sikem, ty hela Israel hade kommit till Sikem för att göra", "13": "Men då kom på HERRENS befallning en gudsman från Juda till Betel, just när Jerob", "14": "Vid den tiden blev Abia, Jerobeams son, sjuk.", "15": "I konung Jerobeams, Nebats sons, adertonde regeringsår blev Abiam konung över Ju", "16": "Och HERRENS ord kom till Jehu, Hananis son, mot Baesa; han sade:", "17": "Och tisbiten Elia, en man som förut hade uppehållit sig i Gilead, sade till Ahab", "18": "En lång tid härefter, på tredje året, kom HERRENS ord till Elia; han sade: »Gå å", "19": "Men när Ahab berättade för Isebel allt vad Elia hade gjort, och huru han hade dr", "20": "Och Ben-Hadad, konungen i Aram, samlade hela sin här; han hade med sig trettiotv", "21": "Därefter hände sig följande. Jisreeliten Nabot hade en vingård i Jisreel bredvid", "22": "Och de sutto i ro i tre år, under vilka intet krig var mellan Aram och Israel."}, "2kgs": {"1": "Efter Ahabs död avföll Moab från Israel.", "2": "Vid den tid då HERREN ville upptaga Elia till himmelen i en stormvind gingo Elia", "3": "Joram, Ahabs son, blev konung över Israel i Samaria i Josafats, Juda konungs, ad", "4": "Och en kvinna som var hustru till en av profetlärjungarna ropade till Elisa och ", "5": "Naaman, den arameiske konungens härhövitsman, hade stort anseende hos sin herre ", "6": "Profetlärjungarna sade till Elisa: »Se, rummet där vi sitta inför dig är för trå", "7": "Men Elisa svarade: »Hören HERRENS ord. Så säger HERREN: I morgon vid denna tid s", "8": "Och Elisa talade till den kvinna vilkens son han hade gjort levande, han sade: »", "9": "Profeten Elisa kallade till sig en av profetlärjungarna och sade till honom: »Om", "10": "Men Ahab hade sjuttio söner i Samaria. Och Jehu skrev brev och sände till Samari", "11": "När Atalja, Ahasjas moder, förnam att hennes son var död, stod hon upp och förgj", "12": "I Jehus sjunde regeringsår blev Joas konung, och han regerade fyrtio år i Jerusa", "13": "I Joas', Ahasjas sons, Juda konungs, tjugutredje regeringsår blev Joahas, Jehus ", "14": "I Joas', Joahas' sons, Israels konungs, andra regeringsår blev Amasja, Joas' son", "15": "I Jerobeams, Israels konungs, tjugusjunde regeringsår blev Asarja, Amasjas son, ", "16": "I Pekas, Remaljas sons, sjuttonde regeringsår blev Ahas, Jotams son, konung i Ju", "17": "I Ahas', Juda konungs, tolfte regeringsår blev Hosea, Elas son, konung i Samaria", "18": "I Hoseas, Elas sons, Israels konungs, tredje regeringsår blev Hiskia, Ahas' son,", "19": "Då nu konung Hiskia hörde detta, rev han sönder sina kläder och höljde sig i sor", "20": "Vid den tiden blev Hiskia dödssjuk; och profeten Jesaja, Amos' son, kom till hon", "21": "Manasse var tolv år gammal, när han blev konung, och han regerade femtiofem år i", "22": "Josia var åtta år gammal, när han blev konung, och han regerade trettioett år i ", "23": "Då sände konungen åstad män som församlade till honom alla de äldste i Juda och ", "24": "I hans tid drog Nebukadnessar, konungen i Babel, upp, och Jojakim blev honom und", "25": "Då, i hans nionde regeringsår, i tionde månaden; på tionde dagen i månaden, kom "}, "1chr": {"1": "Adam, Set, Enos,", "2": "Dessa voro Israels söner: Ruben, Simeon, Levi och Juda, Isaskar och Sebulon,", "3": "Dessa voro de söner som föddes åt David i Hebron: Amnon, den förstfödde, av Ahin", "4": "Judas söner voro Peres, Hesron, Karmi, Hur och Sobal.", "5": "Och Rubens söner, Israels förstföddes -- han var nämligen den förstfödde, men dä", "6": "Levis söner voro Gerson, Kehat och Merari.", "7": "Och Isaskars söner voro Tola och Pua, Jasib och Simron, tillsammans fyra.", "8": "Och Benjamin födde Bela, sin förstfödde, Asbel, den andre, och Ahara, den tredje", "9": "Och hela Israel blev upptecknat i släktregister, och de finnas uppskrivna i boke", "10": "Och filistéerna stridde mot Israel; och Israels män flydde för filistéerna och f", "11": "Då församlade sig hela Israel till David i Hebron och sade: »Vi äro ju ditt kött", "12": "Och dessa voro de som kommo till David i Siklag, medan han ännu höll sig undan f", "13": "Och David rådförde sig med över- och underhövitsmännen, med alla furstarna.", "14": "Och Hiram, konungen i Tyrus, skickade sändebud till David med cederträ, därjämte", "15": "Och han uppförde åt sig hus i Davids stad; sedan beredde han en plats åt Guds ar", "16": "Sedan de hade fört Guds ark ditin, ställde de den i tältet som David hade slagit", "17": "Då nu David satt i sitt hus, sade han till profeten Natan: »Se, jag bor i ett hu", "18": "En tid härefter slog David filistéerna och kuvade dem. Därvid tog han Gat med un", "19": "En tid härefter dog Nahas, Ammons barns konung, och hans son blev konung efter h", "20": "Följande år, vid den tid då konungarna plägade draga i fält, tågade Joab ut med ", "21": "Men Satan trädde upp mot Israel och uppeggade David till att räkna Israel.", "22": "Och David sade: »Här skall HERREN Guds hus stå, och här altaret för Israels brän", "23": "Och när David blev gammal och levnadsmätt, gjorde han sin son Salomo till konung", "24": "Och Arons söner hade följande avdelningar: Arons söner voro Nadab och Abihu, Ele", "25": "Och David jämte härhövitsmännen avskilde till tjänstgöring Asafs, Hemans och Jed", "26": "Vad angår dörrvaktarnas avdelningar, så hörde till koraiterna Meselemja, Kores s", "27": "Och detta är förteckningen på Israels barn, efter deras antal med huvudmännen fö", "28": "Och David församlade till Jerusalem alla Israels hövdingar, stamhövdingarna och ", "29": "Och konung David sade till hela församlingen: »Min son Salomo den ende som Gud h"}, "2chr": {"1": "Salomo, Davids son, befäste sig nu i sin konungamakt, i det att HERREN, hans Gud", "2": "Och Salomo tänkte nu på att bygga ett hus åt HERRENS namn och ett hus åt sig sjä", "3": "Och Salomo begynte att bygga HERRENS hus i Jerusalem, på berget Moria, där hans ", "4": "Och han gjorde ett altare av koppar, tjugu alnar långt, tjugu alnar brett och ti", "5": "Sedan allt det arbete som Salomo lät utföra för HERRENS hus var färdigt, förde S", "6": "Då sade Salomo: »HERREN har sagt att han vill bo i töcknet.", "7": "När Salomo hade slutat sin bön, kom eld ned från himmelen och förtärde brännoffr", "8": "När de tjugu år voro förlidna, under vilka Salomo byggde på HERRENS hus och på s", "9": "När drottningen av Saba fick höra ryktet om Salomo, kom hon för att i Jerusalem ", "10": "Och Rehabeam drog till Sikem, ty hela Israel hade kommit till Sikem för att göra", "11": "Och när Rehabeam kom till Jerusalem, församlade han Juda hus och Benjamin, ett h", "12": "När Rehabeams konungamakt nu hade blivit befäst och han hade blivit mäktig, över", "13": "I konung Jerobeams adertonde regeringsår blev Abia konung över Juda.", "14": "Och Abia gick till vila hos sina fäder, och man begrov honom i Davids stad. Och ", "15": "Och över Asarja, Odeds son, kom Guds Ande.", "16": "I Asas trettiosjätte regeringsår drog Baesa, Israels konung, upp mot Juda och be", "17": "Och hans son Josafat blev konung; efter honom. Han befäste sitt välde mot Israel", "18": "När Josafat nu hade kommit till stor rikedom och ära, befryndade han sig med Aha", "19": "Men Josafat, Juda konung, vände välbehållen hem igen till Jerusalem.", "20": "Därefter kommo Moabs barn och Ammons barn och med dem en del av ammoniterna för ", "21": "Och Josafat gick till vila hos sina fäder och blev begraven hos sina fäder i Dav", "22": "Och Jerusalems invånare gjorde Ahasja, hans yngste son, till konung efter honom;", "23": "Men i det sjunde året tog Jojada mod till sig och förband sig med underhövitsmän", "24": "Joas var sju år gammal, när han blev konung, och han regerade fyrtio år i Jerusa", "25": "Amasja var tjugufem år gammal, när han blev konung, och han regerade tjugunio år", "26": "Och allt folket i Juda tog Ussia, som då var sexton år gammal, och gjorde honom ", "27": "Jotam var tjugufem år gammal när han blev konung, och han regerade sexton år i J", "28": "Ahas var tjugu år gammal när han blev konung, och han regerade sexton år i Jerus", "29": "Hiskia var tjugufem år gammal, när han blev konung, och han regerade tjugunio år", "30": "Därefter sände Hiskia ut bud till hela Israel och Juda och skrev också brev till", "31": "När nu allt detta var till ända, drogo alla israeliter som hade varit där tillst", "32": "Sedan han hade utfört detta och bevisat sådan trohet, kom Sanherib, konungen i A", "33": "Manasse var tolv år gammal, när han blev konung, och han regerade femtiofem år i", "34": "Josia var åtta år gammal, när han blev konung, och han regerade trettioett år i ", "35": "Därefter höll Josia HERRENS påskhögtid i Jerusalem; man slaktade påskalammet på ", "36": "Och folket i landet tog Josias son Joahas och gjorde honom till konung i Jerusal"}, "ezra": {"1": "Men i den persiske konungen Kores' första regeringsår uppväckte HERREN -- för at", "2": "Och dessa voro de män från hövdingdömet, som drogo upp ur den landsflykt och fån", "3": "När sjunde månaden nalkades och Israels barn nu voro bosatta i sina städer, förs", "4": "Men när ovännerna till Juda och Benjamin fingo höra att de som hade återkommit i", "5": "Men profeten Haggai och Sakarja, Iddos son, profeterna, profeterade för judarna ", "6": "Då gav konung Darejaves befallning att man skulle göra efterforskningar i kansli", "7": "Efter en tids förlopp, under den persiske konungen Artasastas regering, hände si", "8": "Och dessa voro de huvudmän för familjerna, som under konung Artasastas regering ", "9": "Sedan allt detta hade skett, trädde några av furstarna fram till mig och sade: »", "10": "Då nu Esra så bad och bekände, där han låg gråtande framför Guds hus, församlade"}, "neh": {"1": "Nehemjas, Hakaljas sons, berättelse. I månaden Kisleu, i det tjugonde året, när ", "2": "I månaden Nisan, i Artasastas tjugonde regeringsår, vid ett tillfälle då vin sto", "3": "Och översteprästen Eljasib och hans bröder, prästerna, stodo upp och byggde Fårp", "4": "När nu Sanballat hörde att vi höllo på att bygga upp muren, vredgades han och bl", "5": "Och männen av folket med sina hustrur hovo upp ett stort rop mot sina judiska br", "6": "När nu Sanballat och Tobia och araben Gesem och våra övriga fiender hörde att ja", "7": "När nu muren var uppbyggd, satte jag in dörrarna; och dörrvaktare, sångare och l", "8": "När sjunde månaden nalkades och Israels barn voro bosatta i sina städer, församl", "9": "Men på tjugufjärde dagen i samma månad församlade sig Israels barn och höllo fas", "10": "Följande namn stodo på skrivelserna som buro sigillen: Nehemja, ståthållaren, Ha", "11": "Och folkets furstar bodde i Jerusalem; men det övriga folket kastade lott, för a", "12": "Och dessa voro de präster och leviter som drogo upp med Serubbabel, Sealtiels so", "13": "Vid samma tid föreläste man ur Moses bok för folket, och man fann däri skrivet a"}, "esth": {"1": "I Ahasveros' tid -- den Ahasveros' som regerade från Indien ända till Etiopien, ", "2": "Efter en tids förlopp, sedan konung Ahasveros' vrede hade lagt sig, tänkte han å", "3": "En tid härefter upphöjde konung Ahasveros agagiten Haman, Hammedatas son, till h", "4": "När Mordokai fick veta allt vad som hade skett, rev han sönder sina kläder och k", "5": "På tredje dagen klädde Ester sig i konungslig skrud och trädde in på den inre gå", "6": "Den natten kunde konungen icke sova; därför lät han hämta krönikan, där minnesvä", "7": "Så kommo då konungen och Haman till gästabudet hos drottning Ester.", "8": "Samma dag gav konung Ahasveros åt drottning Ester Hamans, judarnas oväns, hus. O", "9": "På trettonde dagen i tolfte månaden, det är månaden Adar, den dag då konungens b", "10": "Och konung Ahasveros tog skatt både av fastlandet och av öarna i havet."}, "job": {"1": "I Us' land levde en man som hette Job; han var en ostrafflig och redlig man, som", "2": "Åter hände sig en dag att Guds söner kommo och trädde fram inför HERREN; och Åkl", "3": "Därefter upplät Job sin mun och förbannade sin födelsedag;", "4": "Därefter tog Elifas från Teman till orda och sade:", "5": "Ropa fritt; vem finnes, som svarar dig, och till vilken av de heliga kan du vänd", "6": "Då tog Job till orda och sade:", "7": "En stridsmans liv lever ju människan på jorden, och hennes dagar äro såsom dagak", "8": "Därefter tog Bildad från Sua till orda och sade:", "9": "Därefter tog Job till orda och sade:", "10": "Min själ är led vid livet. Jag vill giva fritt lopp åt min klagan, jag vill tala", "11": "Därefter tog Sofar från Naama till orda och sade:", "12": "Därefter tog Job till orda och sade:", "13": "Ja, alltsammans har mitt öga sett, mitt öra har hört det och nogsamt givit akt.", "14": "Människan, av kvinna född, lever en liten tid och mättas av oro;", "15": "Därefter tog Elifas från Teman till orda och sade:", "16": "Därefter tog Job till orda och sade:", "17": "Min livskraft är förstörd, mina dagar slockna ut, bland gravar får jag min lott.", "18": "Därefter tog Bildad från Sua till orda och sade:", "19": "Därefter tog Job till orda och sade:", "20": "Därefter tog Sofar från Naama till orda och sade:", "21": "Därefter tog Job till orda och sade:", "22": "Därefter tog Elifas från Teman till orda och sade:", "23": "Därefter tog Job till orda och sade:", "24": "Varför har den Allsmäktige inga räfstetider i förvar? varför få hans vänner ej s", "25": "Därefter tog Bildad från Sua till orda och sade:", "26": "Därefter tog Job till orda och sade:", "27": "Åter hov Job upp sin röst och kvad:", "28": "Silvret har ju sin gruva, sin fyndort har guldet, som man renar;", "29": "Åter hov Job upp sin röst och kvad:", "30": "Och nu le de åt mig, människor som äro yngre till åren än jag, män vilkas fäder ", "31": "Ett förbund slöt jag med mina ögon: aldrig skulle jag skåda efter någon jungfru.", "32": "De tre männen upphörde nu att svara Job, eftersom han höll sig själv för rättfär", "33": "Men hör nu, Job, mina ord, och lyssna till allt vad jag vill säga.", "34": "Och Elihu tog till orda och sade:", "35": "Och Elihu tog till orda och sade:", "36": "Vidare sade Elihu:", "37": "Ja, vid sådant förskräckes mitt hjärta, bävande spritter det upp.", "38": "Och HERREN svarade Job ur stormvinden och sade:", "39": "Är det du som jagar upp rov åt lejoninnan och stillar de unga lejonens hunger,", "40": "Och HERREN talade till Job ur stormvinden och sade:", "41": "Så oförvägen är ingen, att han törs reta denne. Vem vågar då sätta sig upp mot m", "42": "Job svarade HERREN och sade:"}, "ps": {"1": "Säll är den man som icke vandrar i de ogudaktigas råd och icke träder in på synd", "2": "Varför larma hedningarna och tänka folken fåfänglighet?", "3": "En psalm av David, när han flydde för sin son Absalom.", "4": "För sångmästaren, med strängaspel; en psalm av David.", "5": "För sångmästaren, till Nehilót; en psalm av David.", "6": "För sångmästaren, med strängaspel, till Seminit; en psalm av David.", "7": "En sång av David, som han sjöng till HERREN för benjaminiten Kus' ords skull.", "8": "För sångmästaren, till Gittít; en psalm av David.", "9": "För sångmästaren, till Mutlabbén; en psalm av David.", "10": "Varför, HERRE, står du så långt ifrån och fördöljer dig i nödens tider?", "11": "För sångmästaren; av David. Till HERREN Har jag tagit min tillflykt. Huru kunnen", "12": "För sångmästaren, till Seminít; en psalm av David.", "13": "För sångmästaren; en psalm av David.", "14": "För sångmästaren; av David. Dårarna säga i sina hjärtan: »Det finnes ingen Gud.»", "15": "En psalm av David. HERRE, vem får bo i din hydda? Vem får dväljas på ditt heliga", "16": "En sång av David. Bevara mig, Gud, ty jag tager min tillflykt till dig.", "17": "En bön av David. Hör, o HERRE, en rättfärdig sak, akta på mitt rop, lyssna till ", "18": "För sångmästaren; av HERRENS tjänare David, som talade till HERREN denna sångs o", "19": "För sångmästaren; en psalm av David.", "20": "För sångmästaren; en psalm av David.", "21": "För sångmästaren; en psalm av David.", "22": "För sångmästaren, efter »Morgonrodnadens hind»; en psalm av David.", "23": "En psalm av David. HERREN är min herde, mig skall intet fattas,", "24": "Av David; en psalm. Jorden är HERRENS och allt vad därpå är, jordens krets och d", "25": "Av David. Till dig, HERRE, upplyfter jag min själ.", "26": "Av David. Skaffa mig rätt, HERRE, ty jag vandrar i ostrafflighet, och jag förtrö", "27": "Av David. HERREN är mitt ljus och min frälsning; för vem skulle jag frukta? HERR", "28": "Av David. Till dig, HERRE, ropar jag; min klippa, var icke stum mot mig. Ja, var", "29": "En psalm av David. Given åt HERREN, I Guds sönder, given åt HERREN ära och makt;", "30": "En psalm, en sång av David, vid templets invigning.", "31": "För sångmästaren; en psalm av David.", "32": "Av David; en sång. Säll är den vilkens överträdelse är förlåten, vilkens synd är", "33": "Jublen i HERREN, I rättfärdige; lovsång höves de redliga.", "34": "Av David, här han ställde sig vansinnig inför Abimelek, och denne drev honom ifr", "35": "Av David. Gå till rätta, HERRE, med dem som gå till rätta med mig; strid mot dem", "36": "För sångmästaren; av HERRENS tjänare David.", "37": "Av David. Harmas icke över de onda, avundas icke dem som göra orätt.", "38": "En psalm av David; till åminnelse.", "39": "För sångmästaren, till Jedutun; en psalm av David.", "40": "För sångmästaren; av David; en psalm.", "41": "För sångmästaren; en psalm av David.", "42": "För sångmästaren; en sång av Koras söner.", "43": "Skaffa mig rätt, o Gud, och utför min sak mot ett folk utan fromhet; rädda mig i", "44": "För sångmästaren; av Koras söner; en sång.", "45": "För sångmästaren, efter »Liljor»; av Koras söner; en sång, ett kväde om kärlek.", "46": "För sångmästaren; av Koras söner; till Alamót; en sång.", "47": "För sångmästaren; av Koras söner; en psalm.", "48": "En sång, en psalm av Koras söner.", "49": "För sångmästaren; av Koras söner; en psalm.", "50": "En psalm av Asaf. Gud, HERREN Gud, talar och kallar jorden, allt mellan öster oc", "51": "För sångmästaren; en psalm av David,", "52": "För sångmästaren; en sång av David,", "53": "För sångmästaren, till Mahalát; en sång av David.", "54": "För sångmästaren, med strängaspel; en sång av David,", "55": "För sångmästaren, med strängaspel; en sång av David.", "56": "För sångmästaren, efter »Den stumma duvan i fjärran»; en sång av David, når fili", "57": "För sångmästaren; »Fördärva icke»; en sång av David, när han flydde för Saul och", "58": "För sångmästaren; »Fördärva icke»; av David; en sång.", "59": "För sångmästaren; »Fördärva icke»; en sång av David, när Saul sände och lät beva", "60": "För sångmästaren, efter »Vittnesbördets lilja»; en sång, till att inläras; av Da", "61": "För sångmästaren, till strängaspel; av David.", "62": "För sångmästaren, till Jedutun; en psalm av David.", "63": "En psalm av David, när han var i Juda öken.", "64": "För sångmästaren; en psalm av David.", "65": "För sångmästaren; en psalm; en sång av David.", "66": "För sångmästaren; en sång, en psalm. Höjen jubel till Gud, alla länder;", "67": "För sångmästaren, med strängaspel; en psalm, en sång.", "68": "För sångmästaren; av David; en psalm, en sång.", "69": "För sångmästaren, efter »Liljor»; av David.", "70": "För sångmästaren; av David, till åminnelse.", "71": "Till dig, HERRE, tager jag min tillflykt; låt mig aldrig komma på skam.", "72": "Av Salomo. Gud, giv åt konungen dina rätter och din rättfärdighet åt konungasone", "73": "En psalm av Asaf. Sannerligen, Gud är god mot Israel, mot dem som hava rena hjär", "74": "En sång av Asaf. Varför, o Gud, har du så alldeles förkastat oss, varför ryker d", "75": "För sångmästaren; »Fördärva icke»; en psalm, en sång av Asaf.", "76": "För sångmästaren, med strängaspel; en psalm, en sång av Asaf.", "77": "För sångmästaren, till Jedutun; av Asaf; en psalm.", "78": "En sång av Asaf. Lyssna, mitt folk, till min undervisning; böjen edra öron till ", "79": "En psalm av Asaf. Gud, hedningarna hava fallit in i din arvedel, de hava orenat ", "80": "För sångmästaren, efter »Liljor»; ett vittnesbörd; av Asaf; en psalm.", "81": "För sångmästaren, till Gittít; av Asaf.", "82": "En psalm av Asaf. Gud står i gudaförsamlingen, mitt ibland gudarna håller han do", "83": "En sång, en psalm av Asaf.", "84": "För sångmästaren, till Gittít; av Koras söner; en psalm.", "85": "För sångmästaren; av Koras söner; en psalm.", "86": "En bön av David. HERRE, böj till mig ditt öra och svara mig, ty jag är betryckt ", "87": "Av Koras söner; en psalm, en sång. Den stad han har grundat står på de heliga be", "88": "En sång, en psalm av Koras söner; för sångmästaren, till Mahalat-leannót; en sån", "89": "En sång av esraiten Etan.", "90": "En bön av gudsmannen Mose. Herre, du har varit vår tillflykt från släkte till sl", "91": "Den som sitter under den Högstes beskärm och vilar under den Allsmäktiges skugga", "92": "En psalm, en sång för sabbatsdagen.", "93": "HERREN är min konung! Han har klätt sig i härlighet. HERREN har klätt sig, omgjo", "94": "Du hämndens Gud, o HERRE, du hämndens Gud, träd fram i glans.", "95": "Kommen, låtom oss höja glädjerop till HERREN, jubel till vår frälsnings klippa.", "96": "Sjungen till HERRENS ära en ny sång, sjungen till HERRENS ära, alla länder.", "97": "HERREN är nu konung! Därför fröjde sig jorden; havsländerna glädje sig, så många", "98": "En psalm. Sjungen till HERREN ära en ny sång, ty han har gjort under. Han har vu", "99": "HERREN är nu konung! Därför darra folken. Han som tronar på keruberna! Därför sk", "100": "En tacksägelsepsalm. Höjen jubel till HERREN, alla länder.", "101": "Av David; en psalm. Om nåd och rätt vill jag sjunga, dig, HERRE, lovsäga.", "102": "Bön av en betryckt, när han försmäktar och utgjuter sitt bekymmer inför HERREN.", "103": "Av David. Lova HERREN, min själ, och allt det i mig är hans heliga namn.", "104": "Lova HERREN, min själ. HERRE, min Gud, du är hög och stor, i majestät och härlig", "105": "Tacken HERREN, åkallen hans namn, gören hans gärningar kunniga bland folken.", "106": "Halleluja! Tacken HERREN, ty han är god, ty hans nåd varar evinnerligen.", "107": "Tacken HERREN, ty han är god, ty hans nåd varar evinnerligen.", "108": "En sång, en psalm av David.", "109": "För sångmästaren; av David; en psalm. Min lovsångs Gud, tig icke.", "110": "Av David; en psalm. HERREN sade till min herre: »Sätt dig på min högra sida, til", "111": "Halleluja! Jag vill tacka HERREN av allt hjärta i de rättsinnigas råd och försam", "112": "Halleluja! Säll är den man som fruktar HERREN och har sin stora lust i hans bud.", "113": "Halleluja! Loven, I HERRENS tjänare, loven HERRENS namn.", "114": "När Israel drog ut ur Egypten, Jakobs hus ut ifrån folket med främmande tunga,", "115": "Icke åt oss, HERRE, icke åt oss, utan åt ditt namn giv äran, för din nåds, för d", "116": "Jag har HERREN kär, ty han hör min röst och mina böner.", "117": "Loven HERREN, alla hedningar, prisen honom, alla folk.", "118": "Tacken HERREN, ty han är god, ty hans nåd varar evinnerligen.", "119": "Saliga äro de vilkas väg är ostrafflig, de som vandra efter HERRENS lag.", "120": "En vallfartssång. Jag ropar till HERREN i min nöd, och han svarar mig.", "121": "En vallfartssång. Jag lyfter mina ögon upp till bergen: varifrån skall min hjälp", "122": "En vallfartssång; av David. Jag gladdes, när man sade till mig: »Vi skola gå til", "123": "En vallfartssång. Jag lyfter mina ögon upp till dig, du som bor i himmelen.", "124": "En vallfartssång; av David. Om HERREN icke hade varit med oss -- så säge Israel ", "125": "En vallfartssång. De som förtrösta på HERREN, de likna Sions berg, som icke vack", "126": "En vallfartssång. När HERREN åter upprättade Sion, då voro vi såsom drömmande.", "127": "En vallfartssång; av Salomo. Om HERREN icke bygger huset, så arbeta de fåfängt, ", "128": "En vallfartssång. Säll är envar som fruktar HERREN och vandrar på hans vägar.", "129": "En vallfartssång. Mycken nöd hava de vållat mig allt ifrån min ungdom -- så säge", "130": "En vallfartssång. Ur djupen ropar jag till dig, HERRE.", "131": "En vallfartssång; av David. HERRE, mitt hjärta står icke efter vad högt är, och ", "132": "En vallfartssång. Tänk, HERRE, David till godo, på allt vad han fick lida,", "133": "En vallfartssång; av David. Se huru gott och ljuvligt det är att bröder bo endrä", "134": "En vallfartssång. Upp, välsignen HERREN, alla I HERRENS tjänare, I som stån om n", "135": "Halleluja! Loven HERRENS namn, loven det, i HERRENS tjänare,", "136": "Tacken HERREN, ty han är god, ty hans nåd varar evinnerligen.", "137": "Vid Babels floder, där sutto vi och gräto, när vi tänkte på Sion.", "138": "Av David. Jag vill tacka dig av allt mitt hjärta; inför gudarna vill jag lovsjun", "139": "För sångmästaren; av David; en psalm. HERRE, du utrannsakar mig och känner mig.", "140": "För sångmästaren; en psalm av David.", "141": "En psalm av David. HERRE, jag ropar till dig, skynda till mig; lyssna till min r", "142": "En sång av David; en bön, när han var i grottan.", "143": "En psalm av David. HERRE, hör min bön, lyssna till min åkallan, svara mig i din ", "144": "Av David. Lovad vare HERREN, min klippa, han som lärde mina armar att kriga, min", "145": "En lovsång av David. Jag vill upphöja dig, min Gud, du konung, och lova ditt nam", "146": "Halleluja! Lova HERREN, min själ.", "147": "Halleluja! Ja, det är gott att lovsjunga vår Gud, ja, det är ljuvligt; lovsång h", "148": "Halleluja! Loven HERREN från himmelen, loven honom i höjden.", "149": "Halleluja! Sjungen till HERRENS ära en ny sång, hans lov i de frommas församling", "150": "Halleluja! Loven Gud i hans helgedom, loven honom i hans makts fäste."}, "prov": {"1": "Detta är Salomos ordspråk, Davids sons, Israels konungs.", "2": "Min son, om du tager emot mina ord och gömmer mina bud inom dig,", "3": "Min son, förgät icke min undervisning, och låt ditt hjärta bevara mina bud.", "4": "Hören, I barn, en faders tuktan, och akten därpå, så att I lären förstånd.", "5": "Min son, akta på min vishet, böj ditt öra till mitt förstånd,", "6": "Min son, om du har gått i borgen för din nästa och givit ditt handslag för en fr", "7": "Min son, tag vara på mina ord, och göm mina bud inom dig.", "8": "Hör, visheten ropar, och förståndet höjer sin röst.", "9": "Visheten har byggt sig ett hus, hon har huggit ut sitt sjutal av pelare.", "10": "Detta är Salomos ordspråk. En vis son gör sin fader glädje, men en dåraktig son ", "11": "Falsk våg är en styggelse för HERREN, men full vikt behagar honom väl.", "12": "Den som älskar tuktan, han älskar kunskap, men oförnuftig är den som hatar tillr", "13": "En vis son hör på sin faders tuktan, men en bespottare hör icke på någon näpst.", "14": "Genom visa kvinnor varder huset uppbyggt, men oförnuft river ned det med egna hä", "15": "Ett mjukt svar stillar vrede, men ett hårt ord kommer harm åstad.", "16": "En människa gör upp planer i sitt hjärta, men från HERREN kommer vad tungan svar", "17": "Bättre är ett torrt brödstycke med ro än ett hus fullt av högtidsmat med kiv.", "18": "Den egensinnige följer sin egen lystnad, med all makt söker han strid.", "19": "Bättre är en fattig man som vandrar i ostrafflighet än en man som har vrånga läp", "20": "En bespottare är vinet, en larmare är rusdrycken, och ovis är envar som raglar d", "21": "Konungars hjärtan äro i HERRENS hand såsom vattenbäckar: han leder dem varthelst", "22": "Ett gott namn är mer värt än stor rikedom, ett gott anseende är bättre än silver", "23": "När du sitter till bords med en furste, så besinna väl vad du har framför dig,", "24": "Avundas icke onda människor, och hav ingen lust till att vara med dem.", "25": "Dessa ordspråk äro ock av Salomo; och Hiskias, Juda konungs, män hava gjort dett", "26": "Såsom snö icke hör till sommaren och regn icke till skördetiden, så höves det ej", "27": "Beröm dig icke av morgondagen, ty du vet icke vad en dag kan bära i sitt sköte.", "28": "De ogudaktiga fly, om ock ingen förföljer dem; men de rättfärdiga äro oförskräck", "29": "Den som får mycken tillrättavisning, men förbliver hårdnackad, han varder oförtä", "30": "Detta är Agurs, Jakes sons, ord och utsaga. Så talade den mannen till Itiel -- t", "31": "Detta är konung Lemuels ord, vad hans moder sade, när hon förmanade honom:"}, "eccl": {"1": "Detta är predikarens ord, Davids sons, konungens i Jerusalem.", "2": "Jag sade i mitt hjärta: »Välan, jag vill pröva huru glädje kommer dig, gör dig n", "3": "Allting har sin tid, och vart företag under himmelen har sin stund.", "4": "Och ytterligare såg jag på alla de våldsgärningar som förövas under solen. Jag s", "5": "Var icke obetänksam med din mun, och låt icke ditt hjärta förhasta sig med att u", "6": "Ett elände som jag har sett under solen, och som kommer tungt över människorna ä", "7": "Ty vem vet vad gott som skall hända en människa i livet, under de fåfängliga liv", "8": "Vem är lik den vise, och vem förstår att så uttyda en sak? Visheten gör människa", "9": "Ja, allt detta har jag besinnat, och jag har sökt pröva allt detta, huru de rätt", "10": "Giftflugor vålla stank och jäsning i salvoberedarens salva; så uppväger ett gran", "11": "Sänd ditt bröd över vattnet, ty i tidens längd får du det tillbaka.", "12": "Så tänk då på din Skapare i din ungdomstid, förrän de onda dagarna komma och de "}, "song": {"1": "Sångernas sång av Salomo.", "2": "»Jag är ett ringa blomster i Saron, en lilja i dalen.»", "3": "Där jag låg på mitt läger om natten, sökte jag honom som min själ har kär; jag s", "4": "Vad du är skön, min älskade, vad du är skön! Dina ögon äro duvor, där de skymta ", "5": "»Ja, jag kommer till min lustgård, du min syster, min brud; jag hämtar min myrra", "6": "»Min vän har gått ned till sin lustgård, till sina välluktrika blomstersängar, f", "7": "»Huru sköna äro icke dina fötter i sina skor, du ädla! Dina höfters rundning är ", "8": "Ack att du vore såsom en min broder, ammad vid min moders bröst! Om jag då mötte"}, "isa": {"1": "Detta är Jesajas, Amos' sons, syner, vad han skådade angående Juda och Jerusalem", "2": "Detta är vad Jesaja, Amos' son, skådade angående Juda och Jerusalem.", "3": "Ty se, Herren, HERREN Sebaot skall taga bort ifrån Jerusalem och Juda allt slags", "4": "Och på den tiden skola sju kvinnor fatta i en och samma man och säga: »Vi vilja ", "5": "Jag vill sjunga om min vän, min väns sång om hans vingård. Min vän hade en vingå", "6": "I det år då konung Ussia dog såg jag Herren sitta på en hög och upphöjd tron, oc", "7": "Och i Ahas', Jotams sons, Ussias sons, Juda konungs, tid hände sig att Resin, ko", "8": "Och HERREN sade till mig: »Tag dig en stor tavla och skriv på den med tydlig sti", "9": "Dock, natt skall icke förbliva där nu ångest råder. I den förgångna tiden har ha", "10": "Ve eder som stadgen orättfärdiga stadgar! I skriven, men våldslagar skriven I", "11": "Men ett skott skall skjuta upp ur Isais avhuggna stam, och en telning från dess ", "12": "På den tiden skall du säga: »Jag tackar dig, HERRE, ty väl var du vred på mig, m", "13": "Detta är en utsaga om Babel, vad som uppenbarades för Jesaja, Amos' son.", "14": "Ty HERREN skall förbarma sig över Jakob och ännu en gång utvälja Israel och låta", "15": "Utsaga om Moab. Ja, med Ar-Moab är det ute den natt då det förstöres. Ja, med Ki", "16": "»Sänden åstad de lamm som landets herre bör hava från Sela genom öknen till dott", "17": "Utsaga om Damaskus. Se, Damaskus skall upphöra att vara en stad; det skall falla", "18": "Hör, du land där flygfän surra, du land bortom Etiopiens strömmar,", "19": "Utsaga om Egypten. Se, HERREN far fram på ett ilande moln och kommer till Egypte", "20": "I det år då Tartan kom till Asdod, utsänd av Sargon, konungen i Assyrien -- vare", "21": "Utsaga om Öknen vid havet. Likasom en storm som far fram i Sydlandet kommer det ", "22": "Utsaga om Synernas dal. Vad är då på färde, eftersom allt ditt folk stiger upp p", "23": "Utsaga om Tyrus. Jämren eder, I Tarsis-skepp! Ty det är ödelagt, utan hus och ut", "24": "Se, HERREN ödelägger jorden och föröder den; han omvälver, vad därpå är, och för", "25": "HERRE, du är min Gud; jag vill upphöja dig, jag vill prisa ditt namn, ty du gör ", "26": "På den tiden skall man sjunga denna sång i Juda land: »Vår stad giver oss styrka", "27": "På den tiden skall HERREN med sitt svärd, det hårda, det stora och starka, hemsö", "28": "Ve dig, du Efraims druckna mäns stolta krona, du hans strålande härlighets vissn", "29": "Ve dig, Ariel, Ariel, du stad, där David slog upp sitt läger! Läggen år till år ", "30": "Ve eder, I vanartiga barn, säger HERREN, I som gören upp rådslag som icke komma ", "31": "Ve dem som draga åstad ned till Egypten för att få hjälp, i det de förlita sig p", "32": "En konung skall uppstå, som skall regera med rättfärdighet, och härskare, som sk", "33": "Ve dig, du fördärvare, som själv har gått fri ifrån fördärvet! Ve dig, du härjar", "34": "Träden fram, I folk, och hören; I folkslag, akten härpå. Jorden höre och allt va", "35": "Öknen och ödemarken skola glädja sig, och hedmarken skall fröjdas och blomstra s", "36": "Och i konung Hiskias fjortonde regeringsår hände sig, att Sanherib, konungen i A", "37": "Då nu konung Hiskia hörde detta, rev han sönder sina kläder och höljde sig i sor", "38": "Vid den tiden blev Hiskia dödssjuk; och profeten Jesaja, Amos' son, kom till hon", "39": "Vid samma tid sände Merodak-Baladan, Baladans son, konungen i Babel, brev och sk", "40": "Trösten, trösten mitt folk, säger eder Gud.", "41": "Tigen, I havsländer, och lyssnen till mig, och må folken hämta ny kraft; må de s", "42": "Se, över min tjänare som jag uppehåller, min utkorade, till vilken min själ har ", "43": "Men nu säger HERREN så, han som har skapat dig, Jakob, han som har danat dig, Is", "44": "Men hör nu, du Jakob, min tjänare, du Israel, som jag har utvalt.", "45": "Så säger HERREN till sin smorde, till Kores som jag har fattat vid hans högra ha", "46": "Bel sjunker ned, Nebo måste böja sig, deras bilder lämnas åt djur och fänad; de ", "47": "Stig ned och sätt dig i stoftet, du jungfru dotter Babel, sätt dig på jorden uta", "48": "Hören detta, I av Jakobs hus, I som ären uppkallade med Israels namn och flutna ", "49": "Hören på mig, I havsländer, och akten härpå, I folk, som bon i fjärran. HERREN k", "50": "Så säger HERREN: Var är eder moders skiljebrev, det, varmed jag skulle hava förs", "51": "Hören på mig, I som faren efter rättfärdighet, I som söken HERREN. Skåden på kli", "52": "Vakna upp, vakna upp, ikläd dig din makt, o Sion; ikläd dig din högtidsskrud, Je", "53": "Men vem trodde, vad som predikades för oss, och för vem var HERRENS arm uppenbar", "54": "Jubla, du ofruktsamma, du som icke har fött barn; brist ut i jubel och ropa av f", "55": "Upp, alla I som ären törstiga, kommen hit och fån vatten; och I som inga penning", "56": "Så säger HERREN: Akten på vad rätt är och öven rättfärdighet, ty min frälsning k", "57": "Den rättfärdige förgås, och ingen finnes, som tänker därpå; fromma människor ryc", "58": "Ropa med full hals utan återhåll, häv upp din röst såsom en basun och förkunna f", "59": "Se, HERRENS arm är icke för kort, så att han ej kan frälsa, och hans öra är icke", "60": "Stå upp, var ljus, ty ditt ljus kommer, och HERRENS härlighet går upp över dig.", "61": "Herrens, HERRENS Ande är över mig, ty HERREN har smort mig till att förkunna glä", "62": "För Sions skull vill jag icke tiga, och för Jerusalems skull vill jag ej unna mi", "63": "Vem är han som kommer från Edom, från Bosra i högröda kläder, så präktig i sin d", "64": "O att du läte himmelen rämna och fore hitned, så att bergen skälvde inför dig,", "65": "Jag har låtit mig bliva uppenbar för dem som icke frågade efter mig, jag har låt", "66": "Så säger HERREN: Himmelen är min tron, och jorden är min fotapall; vad för ett h"}, "jer": {"1": "Detta är vad som talades av Jeremia, Hilkias son, en av prästerna i Anatot i Ben", "2": "Och HERRENS ord kom till mig; han sade:", "3": "Det är sagt: Om en man skiljer sig från sin hustru, och hon så går bort ifrån ho", "4": "om du omvänder dig, Israel, säger HERREN, skall du få vända tillbaka till mig; o", "5": "Gån omkring på gatorna i Jerusalem, och sen till och given akt; söken på dess to", "6": "Bärgen edert gods ut ur Jerusalem, I Benjamins barn, stöten i basun i Tekoa, och", "7": "Detta är det ord som kom till Jeremia från HERREN; han sade:", "8": "på den tiden, säger HERREN, skall man kasta Juda konungars och furstars ben, och", "9": "Ack att mitt huvud vore en vattenbrunn och mina ögon en tårekälla, så att jag ku", "10": "Hören det ord som HERREN talar till eder, I av Israels hus. Så säger HERREN:", "11": "Detta är det ord som kom till Jeremia från HERREN; han sade:", "12": "HERRE, om jag vill gå till rätta med dig, så behåller du dock rätten. Likväl mås", "13": "Så sade HERREN till mig: »Gå bort och köp dig en linnegördel, och sätt den omkri", "14": "Detta är det HERRENS ord som kom till Jeremia angående torkan.", "15": "Men HERREN sade till mig; Om än Mose och Samuel trädde inför mig, så skulle min ", "16": "Och HERRENS ord kom till mig; han sade:", "17": "Juda synd är uppskriven med järnstift, med diamantgriffel; den är inristad på de", "18": "Detta är det ord som kom till Jeremia från HERREN; han sade", "19": "Så sade HERREN: Gå åstad och köp dig en lerkruka av krukmakaren; och tag med dig", "20": "Då nu Pashur, Immers son, prästen, som var överuppsyningsman i HERRENS hus, hörd", "21": "Detta är det ord som kom till Jeremia från HERREN, när konung Sidkia sände till ", "22": "Så sade HERREN: Gå ned till Juda konungs hus och tala där följande ord;", "23": "Ve över de herdar som fördärva och förskingra fåren i min hjord! säger HERREN.", "24": "HERREN lät mig se följande syn: Jag fick se två korgar med fikon uppställda fram", "25": "Detta är det ord som kom till Jeremia angående hela Juda folk, i Jojakims, Josia", "26": "I begynnelsen av Jojakims, Josias sons, Juda konungs, regering kom detta ord frå", "27": "I begynnelsen av Jojakims, Josias sons, Juda konungs, regering kom detta ord til", "28": "Men samma år, i begynnelsen av Sidkias, Juda konungs, regering, i femte månaden ", "29": "Detta är vad som stod i det brev som profeten Jeremia sände från Jerusalem till ", "30": "Detta är det ord som kom till Jeremia från HERREN; han sade:", "31": "På den tiden, säger HERREN, skall jag vara alla Israels släkters Gud, och de sko", "32": "Detta är det ord som från HERREN kom till Jeremia i Sidkias, Juda konungs, tiond", "33": "Och HERRENS ord kom till Jeremia för andra gången, medan han ännu var inspärrad ", "34": "Detta är det ord som kom till Jeremia från HERREN, när Nebukadressar, konungen i", "35": "Detta är det ord som kom till Jeremia från HERREN i Jojakims, Josias sons, Juda ", "36": "I Jojakims, Josias sons, Juda konungs, fjärde regeringsår kom detta ord till Jer", "37": "Och Sidkia, Josias son, blev konung i stället för Konja, Jojakims son; ty Nebuka", "38": "Men Sefatja, Mattans son, och Gedalja, Pashurs son, och Jukal, Selemjas son, och", "39": "-- efter det att Nebukadressar, konungen i Babel, med hela sin här hade kommit t", "40": "Detta är det ord som kom till Jeremia från HERREN, sedan Nebusaradan, översten f", "41": "Men i sjunde månaden kom Ismael, son till Netanja, son till Elisama, av konungsl", "42": "Då trädde alla krigshövitsmännen fram, jämte Johanan, Kareas son, och Jesanja, H", "43": "Men när Jeremia hade talat till allt folket alla HERRENS, deras Guds, ord, med v", "44": "Detta är det ord som kom till Jeremia angående alla de judar som bodde i Egypten", "45": "Detta är det ord som profeten Jeremia talade till Baruk, Nerias son, när denne e", "46": "Detta är vad som kom till profeten Jeremia såsom HERRENS ord om hednafolken.", "47": "Detta är vad som kom till profeten Jeremia såsom HERRENS ord om filistéerna, för", "48": "Om Moab. Så säger HERREN Sebaot, Israels Gud: Ve över Nebo, ty det är förstört! ", "49": "Om Ammons barn. Så säger HERREN: Har Israel nu inga barn, eller har han ingen ar", "50": "Detta är det ord som HERREN talade om Babel, om kaldéernas land, genom profeten ", "51": "Så säger HERREN: Se, jag skall uppväcka mot Babel och mot Leb-Kamais inbyggare e", "52": "Sidkia var tjuguett år gammal, när han blev konung, och han regerade elva år i J"}, "lam": {"1": "Huru övergiven sitter hon icke, den folkrika staden! Hon har blivit lik en änka.", "2": "Huru höljer icke Herren genom sin vrede dottern Sion i mörker! Från himmelen ned", "3": "Jag är en man som har prövat elände under hans vredes ris.", "4": "Huru har icke guldet berövats sin glans, den ädla metallen förvandlats! Heliga s", "5": "Tänk, HERRE, på vad som har vederfarits oss skåda ned och se till vår smälek."}, "ezek": {"1": "I det trettionde året, på femte dagen i fjärde månaden, när jag var bland de fån", "2": "Och han sade till mig: »Du människobarn, stå upp på dina fötter, så vill jag tal", "3": "Och han sade till mig: »Du människobarn, ät vad du här finner, ät upp denna rull", "4": "Och du, människobarn, tag dig en tegeltavla och lägg den framför dig och rista p", "5": "Och du, människobarn, tag dig ett skarpt svärd och bruka det såsom rakkniv, och ", "6": "Och HERRENS ord kom till mig; han sade:", "7": "Och HERRENS ord kom till mig; han sade:", "8": "Och i sjätte året, i sjätte månaden, på femte dagen i månaden, när jag satt i mi", "9": "Och jag hörde honom ropa med hög röst och säga: »Kommen hit med hemsökelser över", "10": "Och jag fick se att på fästet, som vilade på kerubernas huvuden, fanns något som", "11": "Och en andekraft lyfte upp mig och förde mig till östra porten på HERRENS hus, d", "12": "Och HERRENS ord kom till mig; han sade;", "13": "Och HERRENS ord kom till mig; han sade:", "14": "Och några av de äldste i Israel kommo till mig och satte sig ned hos mig.", "15": "Och HERRENS ord kom till mig; han sade:", "16": "Och HERRENS ord kom till mig; han sade:", "17": "Och HERRENS ord kom till mig; han sade:", "18": "Och HERRENS ord kom till mig; han sade:", "19": "Men du, stäm upp en klagosång över Israels furstar;", "20": "I sjunde året, på tionde dagen i femte månaden, kommo några av de äldste i Israe", "21": "Och HERRENS ord kom till mig; han sade:", "22": "Och HERRENS ord kom till mig; han sade:", "23": "Och HERRENS ord kom till mig; han sade:", "24": "Och HERRENS ord kom till mig i nionde året, på tionde dagen i tionde månaden; ha", "25": "Och HERRENS ord kom till mig; han sade:", "26": "Och i elfte året, på första dagen i månaden, kom HERRENS ord till mig; han sade:", "27": "Och HERRENS ord kom till mig; han sade:", "28": "Och HERRENS ord kom till mig; han sade:", "29": "I tionde året, på tolfte dagen i tionde månaden, kom HERRENS ord till mig; han s", "30": "Och HERRENS ord kom till mig; han sade:", "31": "I elfte året, på första dagen i tredje månaden, kom HERRENS ord till mig; han sa", "32": "I tolfte året, på första dagen i tolfte månaden, kom HERRENS ord till mig; han s", "33": "Och HERRENS ord kom till mig; han sade:", "34": "Och HERRENS ord kom till mig; han sade:", "35": "Och HERRENS ord kom till mig; han sade:", "36": "Och du, människobarn, profetera om Israels berg och säg: I Israels berg, hören H", "37": "HERRENS hand kom över mig, och genom HERRENS Ande fördes jag åstad och sattes ne", "38": "Och HERRENS ord kom till mig; han sade:", "39": "Och du, människobarn, profetera mot Gog och säg: Så säger Herren, HERREN: Se, ja", "40": "I det tjugufemte året sedan vi hade blivit bortförda i fångenskap, vid årets beg", "41": "Därefter förde han mig till tempelsalen. Och han mätte murpelarna de voro sex al", "42": "Och han lät mig gå ut på den yttre förgården den väg som gick åt norr, och förde", "43": "Och han lät mig gå åstad till porten, den port som vette åt öster.", "44": "Därefter förde han mig tillbaka mot helgedomens yttre port, den kom vette åt öst", "45": "Och när I genom lottkastning fördelen landet till arvedel, då skolen I åt HERREN", "46": "Så säger Herren, HERREN: Den inre förgårdens port, den som vetter åt öster, skal", "47": "Därefter förde han mig tillbaka till husets ingång, och där fick jag se vatten r", "48": "Och dessa äro namnen på stammarna. Vid norra gränsen längs efter Hetlonsvägen, d"}, "dan": {"1": "I Jojakims, Juda konungs, tredje regeringsår kom Nebukadnessar, konungen i Babel", "2": "I sitt andra regeringsår hade Nebukadnessar drömmar av vilka han blev orolig til", "3": "Konung Nebukadnessar lät göra en gyllene bildstod, sextio alnar hög och sex alna", "4": "Jag, Nebukadnessar, satt i god ro i mitt hus och levde lycklig i mitt palats.", "5": "Konung Belsassar gjorde ett stort gästabud för sina tusen stormän och höll dryck", "6": "Darejaves fann för gott att sätta över riket ett hundra tjugu satraper, för att ", "7": "I den babyloniske konungen Belsassars första regeringsår hade Daniel en dröm och", "8": "I konung Belsassars tredje regeringsår såg jag, Daniel, en syn, en som kom efter", "9": "I Darejaves', Ahasveros' sons, första regeringsår -- hans som var av medisk släk", "10": "I den persiske konungen Kores' tredje regeringsår fick Daniel, som ock kallades ", "11": "Och jag stod vid hans sida såsom hans stöd och värn i medern Darejaves' första r", "12": "På den tiden skall Mikael träda upp, den store fursten som står såsom försvarare"}, "hos": {"1": "Detta är HERRENS ord som kom till Hosea, Beeris son, i Ussias, Jotams, Ahas' och", "2": "Kallen då edra bröder Ammi och edra systrar Ruhama. Hosea, 2 Kapitlet Israels tr", "3": "Och HERREN sade till mig: »Gå ännu en gång åstad och giv din kärlek åt en kvinna", "4": "Hören HERRENS ord, I Israels barn. Ty HERREN har sak med landets inbyggare, efte", "5": "Hören detta, I präster, akten härpå, I av Israels hus, och I av konungens hus, l", "6": "Ja, i sin nöd skola de söka mig: »Kommen, låtom oss vända om till HERREN. Ty han", "7": "När jag vill hela Israel, då uppenbarar sig Efraims missgärning och Samariens on", "8": "Sätt basunen för din mun! »Såsom en örn kommer fienden över HERRENS hus, efterso", "9": "Gläd dig icke, Israel, så att du jublar såsom andra folk, du som i trolös avfäll", "10": "Israel var ett frodigt vinträd, som satte frukt. Men ju mer frukt han fick, dess", "11": "När Israel var ung, fick jag honom kär, och ut ur Egypten kallade jag min son.", "12": "Efraim jagar efter vind och far efter östanväder; beständigt går han framåt i lö", "13": "Så ofta Efraim tog till orda, uppstod skräck; högt tronade han i Israel. Men han", "14": "Samarien skall lida vad det har förskyllt genom sin gensträvighet mot sin Gud. I"}, "joel": {"1": "Detta är HERRENS ord som kom till Joel, Petuels son.", "2": "Stöten i basun på Sion, och blåsen larmsignal på mitt heliga berg; må alla lande", "3": "Ty se, i de dagarna och på den tiden, då jag åter upprättar Juda och Jerusalem,"}, "amos": {"1": "Detta är vad som talades av Amos, en bland herdarna från Tekoa, vad han skådade ", "2": "Så säger HERREN: Eftersom Moab har trefalt förbrutit sig, ja, fyrfalt, skall jag", "3": "Hören följande ord, som HERREN har talat mot eder, I Israels barn, ja, mot hela ", "4": "Hören detta ord, I Basans-kor på Samarias berg, I som förtrycken de arma och öve", "5": "Hören följande ord, som jag vill uppstämma såsom klagosång över eder, I av Israe", "6": "Ve eder, I säkre på Sion, I sorglöse på Samarias berg, I ädlingar bland förstlin", "7": "Följande syn lät Herren, HERREN mig se; Jag såg gräshoppor skapas, när sommargrä", "8": "Följande syn lät Herren, HERREN mig se; Jag såg en korg med mogen frukt.", "9": "Jag såg HERREN stå invid altaret, och han sade: Slå till pelarhuvudena, så att t"}, "obad": {"1": "Detta är Obadjas syn. Så säger Herren, HERREN om Edom: Ett budskap hava vi hört "}, "jonah": {"1": "Och HERRENS ord kom till Jona, Amittais son; han sade:", "2": "Men HERREN sände en stor fisk, som slukade upp Jona. Och Jona var i fiskens buk ", "3": "Och HERRENS ord kom för andra gången till Jona; han sade:", "4": "Men detta förtröt Jona högeligen, och hans vrede upptändes."}, "mic": {"1": "Detta är HERRENS ord som kom till morastiten Mika i Jotams, Ahas' och Hiskias, J", "2": "Ve dessa som tänka ut vad fördärvligt är och bereda vad ont är på sina läger, oc", "3": "Och jag sade: Hören, I Jakobs hövdingar och I furstar av Israels hus. Tillkommer", "4": "Men det skall ske i kommande dagar att det berg där HERRENS hus är skall stå där", "5": "Nu må du samla dina skaror, du skarornas stad. Bålverk har man rest upp mot oss;", "6": "Hören vad HERREN säger: Stå upp och utför din sak inför bergen, och låt höjderna", "7": "Ve mig! Det är mig, såsom när frukten är insamlad om sommaren, eller såsom när e"}, "nah": {"1": "Detta är en utsaga om Nineve, den bok som innehåller elkositen Nahums syn.", "2": "En folkförskingrare drager upp mot dig; bevaka dina fästen. Speja utåt vägen, om", "3": "Ve dig, du blodstad, alltigenom så full av lögn och våld, du som aldrig upphör a"}, "hab": {"1": "Detta är den utsaga som uppenbarades för profeten Habackuk.", "2": "Jag vill stiga upp på min vaktpost och ställa mig på muren; jag vill speja för a", "3": "En bön av profeten Habackuk; till Sigjonót."}, "zeph": {"1": "Detta är HERRENS ord som kom till Sefanja, son till Kusi, son till Gedalja, son ", "2": "Besinna dig och kom till sans, du folk utan blygsel,", "3": "Ve henne, den gensträviga och befläckade staden, förtryckets stad!"}, "hag": {"1": "I konung Darejaves' andra regeringsår, i sjätte månaden, på första dagen i månad", "2": "Detta skedde på tjugufjärde dagen i sjätte månaden av konung Darejaves' andra re"}, "zech": {"1": "I åttonde månaden av Darejaves' andra regeringsår kom HERRENS ord till Sakarja, ", "2": "Sedan lyfte jag upp mina ögon och fick då se en man som hade ett mätsnöre i sin ", "3": "Sedan lät han mig se översteprästen Josua stående inför HERRENS ängel; och Åklag", "4": "Sedan blev jag av ängeln som talade med mig åter uppväckt, likasom när någon väc", "5": "När jag sedan åter lyfte upp mina ögon, fick jag se en bokrulle flyga fram.", "6": "När jag sedan åter lyfte upp mina ögon, fick jag se fyra vagnar komma fram mella", "7": "Och i konung Darejaves' fjärde regeringsår hände sig att HERRENS ord kom till Sa", "8": "Vidare kom HERREN Sebaots ord; han sade:", "9": "Detta är en utsaga som innehåller HERRENS ord över Hadraks land; också i Damasku", "10": "HERREN mån I bedja om regn, när vårregnets tid är inne; HERREN är det som sänder", "11": "Öppna dina dörrar, Libanon, ty eld skall nu förtära dina cedrar.", "12": "Detta är en utsaga som innehåller HERRENS ord över Israel. Så säger HERREN, han ", "13": "På den tiden skola Davids hus och Jerusalems invånare få en öppen brunn, till at", "14": "Se, en dag skall komma, en HERRENS dag, då man i dig skall utskifta byte."}, "mal": {"1": "Detta är en utsaga som innehåller HERRENS ord till Israel genom Malaki.", "2": "Därför kommer nu följande bud till eder, I präster.", "3": "Se, jag skall sända ut min ängel, och han skall bereda väg för mig. Och med hast", "4": "Ty se, dagen kommer, och den skall brinna såsom en ugn. Då skola alla fräcka män"}, "matt": {"1": "Detta är Jesu Kristi, Davids sons, Abrahams sons, släkttavla.", "2": "När nu Jesus var född i Betlehem i Judeen, på konung Herodes' tid, då kommo vise", "3": "Vid den tiden uppträdde Johannes döparen och predikade i Judeens öken", "4": "Därefter blev Jesus av Anden förd upp i öknen, för att han skulle frestas av djä", "5": "När han nu såg folket, gick han upp på berget; och sedan han hade satt sig ned, ", "6": "»Tagen eder till vara för att öva eder rättfärdighet inför människorna, för att ", "7": "»Dömen icke, på det att I icke mån bliva dömda;", "8": "Sedan han hade kommit ned från berget, följde honom mycket folk.", "9": "Och han steg i en båt och for över och kom till sin egen stad.", "10": "Och han kallade till sig sina tolv lärjungar och gav dem makt över orena andar, ", "11": "När Jesus hade givit sina tolv lärjungar alla dessa bud, gick han därifrån vidar", "12": "Vid den tiden tog Jesus på sabbaten vägen genom ett sädesfält; och hans lärjunga", "13": "Samma dag gick Jesus ut från huset där han bodde och satte sig vid sjön.", "14": "Vid den tiden fick Herodes, landsfursten, höra ryktet om Jesus.", "15": "Härefter kommo fariséer och skriftlärde från Jerusalem till Jesus och sade:", "16": "Och fariséerna och sadducéerna kommo dit och ville sätta honom på prov; de begär", "17": "Sex dagar därefter tog Jesus med sig Petrus och Jakob och Johannes, Jakobs brode", "18": "I samma stund trädde lärjungarna fram till Jesus och frågade: »Vilken är den stö", "19": "När Jesus hade slutat detta tal, drog han bort ifrån Galileen och begav sig, gen", "20": "»Ty med himmelriket är det, såsom när en husbonde bittida om morgonen gick ut fö", "21": "När de nu nalkades Jerusalem och kommo till Betfage vid Oljeberget, då sände Jes", "22": "Och Jesus begynte åter tala till dem i liknelser och sade:", "23": "Därefter talade Jesus till folket och till sina lärjungar", "24": "Och Jesus gick därifrån, ut ur helgedomen. Hans lärjungar trädde då fram och båd", "25": "»Då skall det vara med himmelriket, såsom när tio jungfrur togo sina lampor och ", "26": "När nu Jesus hade talat allt detta till slut, sade han till sina lärjungar:", "27": "Men när det hade blivit morgon, fattade alla översteprästerna och folkets äldste", "28": "När sabbaten hade gått till ända, i gryningen till första veckodagen, kommo Mari"}, "mark": {"1": "Detta är begynnelsen av evangelium om Jesus Kristus, Guds Son.", "2": "Några dagar därefter kom han åter till Kapernaum; och när det spordes att han va", "3": "Och han gick åter in i en synagoga. Där var då en man som hade en förvissnad han", "4": "Och han begynte åter undervisa vid sjön. Och där församlade sig en stor hop folk", "5": "Så kommo de över till gerasenernas land, på andra sidan sjön.", "6": "Och han gick bort därifrån och begav sig till sin fädernestad; och hans lärjunga", "7": "Och fariséerna, så ock några skriftlärde som hade kommit från Jerusalem, församl", "8": "Då vid samma tid åter mycket folk hade kommit tillstädes, och de icke hade något", "9": "Ytterligare sade han till dem: »Sannerligen säger jag eder: Bland dem som här st", "10": "Och han stod upp och begav sig därifrån, genom landet på andra sidan Jordan, til", "11": "När de nu nalkades Jerusalem och voro nära Betfage och Betania vid Oljeberget, s", "12": "Och han begynte tala till dem i liknelser: »En man planterade en vingård och sat", "13": "Då han nu gick ut ur helgedomen, sade en av hans lärjungar till honom: »Mästare,", "14": "Två dagar därefter var det påsk och det osyrade brödets högtid. Och överstepräst", "15": "Sedan nu översteprästerna, tillsammans med de äldste och de skriftlärde, hela St", "16": "Och när sabbaten var förliden, köpte Maria från Magdala och den Maria som var Ja"}, "luke": {"1": "Alldenstund många andra hava företagit sig att om de händelser, som bland oss ha", "2": "Och det hände sig vid den tiden att från kejsar Augustus utgick ett påbud att he", "3": "I femtonde året av kejsar Tiberius' regering, när Pontius Pilatus var landshövdi", "4": "Sedan vände Jesus tillbaka från Jordan, full av helig ande, och fördes genom And", "5": "Då nu en gång folket, för att höra Guds ord, trängde sig inpå honom där han stod", "6": "Och det hände sig på en sabbat att han tog vägen genom ett sädesfält; och hans l", "7": "När han nu hade talat allt detta till slut inför folket, gick han in i Kapernaum", "8": "Därefter vandrade han igenom landet, från stad till stad och från by till by, oc", "9": "Och han kallade tillhopa de tolv och gav dem makt och myndighet över alla onda a", "10": "Därefter utsåg Herren sjuttiotvå andra och sände ut dem framför sig, två och två", "11": "När han en gång uppehöll sig på ett ställe för att bedja och hade slutat sin bön", "12": "Då nu otaligt mycket folk var församlat omkring honom, så att de trampade på var", "13": "Vid samma tid kommo några och berättade för honom om de galiléer vilkas blod Pil", "14": "När han på en sabbat hade kommit in till en av de förnämligaste fariséerna för a", "15": "Och till honom kom allt vad publikaner och syndare hette för att höra honom.", "16": "Han sade också till sina lärjungar: »En rik man hade en förvaltare som hos honom", "17": "Och han sade till sina lärjungar: »Det är icke annat möjligt än att förförelser ", "18": "Och han framställde för dem en liknelse, för att lära dem att de alltid borde be", "19": "Och han kom in i Jeriko och gick fram genom staden.", "20": "Och en dag, då han undervisade folket i helgedomen och förkunnade evangelium, tr", "21": "Och när han såg upp, fick han se huru de rika lade ned sina gåvor i offerkistorn", "22": "Det osyrade brödets högtid, som ock kallas påsk, var nu nära.", "23": "Och de stodo upp, hela hopen, och förde honom till Pilatus.", "24": "Men på första veckodagen kommo de, tidigt i själva dagbräckningen, till graven m"}, "john": {"1": "I begynnelsen var Ordet, och Ordet var hos Gud, och Ordet var Gud.", "2": "På tredje dagen var ett bröllop i Kana i Galileen, och Jesu moder var där.", "3": "Men bland fariséerna var en man som hette Nikodemus, en av judarnas rådsherrar.", "4": "Men Herren fick nu veta att fariséerna hade hört hurusom Jesus vann flera lärjun", "5": "Därefter inföll en av judarnas högtider, och Jesus for upp till Jerusalem.", "6": "Därefter for Jesus över Galileiska sjön, »Tiberias' sjö».", "7": "Därefter vandrade Jesus omkring i Galileen, ty i Judeen ville han icke vandra om", "8": "Och Jesus gick ut till Oljeberget.", "9": "När han nu gick vägen fram, fick han se en man som var född blind.", "10": "»Sannerligen, sannerligen säger jag eder: Den som icke går in i fårahuset genom ", "11": "Och en man vid namn Lasarus låg sjuk; han var från Betania, den by där Maria och", "12": "Sex dagar före påsk kom nu Jesus till Betania, där Lasarus bodde, han som av Jes", "13": "Före påskhögtiden hände sig detta. Jesus visste att stunden var kommen för honom", "14": "»Edra hjärtan vare icke oroliga. Tron på Gud; tron ock på mig.", "15": "»Jag är det sanna vinträdet, och min Fader är vingårdsmannen.", "16": "»Detta har jag talat till eder, för att I icke skolen komma på fall.", "17": "Sedan Jesus hade talat detta, lyfte han upp sina ögon mot himmelen och sade: »Fa", "18": "När Jesus hade sagt detta, begav han sig med sina lärjungar därifrån och gick öv", "19": "Så tog då Pilatus Jesus och lät gissla honom.", "20": "Men på första veckodagen, medan det ännu var mörkt, kom Maria från Magdala dit t", "21": "Därefter uppenbarade sig Jesus åter för lärjungarna, vid Tiberias' sjö; och vid "}, "acts": {"1": "I min förra skrift, gode Teofilus, har jag berättat om allt vad Jesus gjorde och", "2": "När sedan pingstdagen var inne, voro de alla församlade med varandra.", "3": "Och Petrus och Johannes gingo upp till helgedomen, till den bön som hölls vid ni", "4": "Medan de ännu talade till folket, kommo prästerna och tempelvaktens befälhavare ", "5": "Men en ung man vid namn Ananias och hans hustru Safira sålde ett jordagods,", "6": "Vid denna tid, då nu lärjungarnas antal förökades, begynte de grekiska judarna k", "7": "Och översteprästen frågade: »Förhåller detta sig så?»", "8": "Och jämväl Saulus hade gillat att man dödade honom. Apostlagärningarna, 8 Kapitl", "9": "Men Saulus, som alltjämt andades hot och mordlust mot Herrens lärjungar, gick ti", "10": "I Cesarea bodde en man vid namn Kornelius, en hövitsman vid den så kallade itali", "11": "Men apostlarna och de bröder som voro i Judeen fingo höra att också hedningarna ", "12": "Vid den tiden lät konung Herodes gripa och misshandla några av dem som hörde til", "13": "I den församling som fanns i Antiokia verkade nu såsom profeter och lärare Barna", "14": "På samma sätt tillgick det i Ikonium: de gingo in i judarnas synagoga och talade", "15": "Men från Judeen kommo några män ditned och lärde bröderna så: »Om I icke låten o", "16": "Han kom då också till Derbe och till Lystra. Där fanns en lärjunge vid namn Timo", "17": "Och de foro över Amfipolis och Apollonia och kommo så till Tessalonika. Där hade", "18": "Därefter lämnade Paulus Aten och kom till Korint.", "19": "Medan Apollos var i Korint, kom Paulus, sedan han hade farit genom de övre delar", "20": "Då nu oroligheterna voro stillade, kallade Paulus lärjungarna till sig och talad", "21": "Sedan vi hade skilts ifrån dem, lade vi ut och foro raka vägen till Kos och komm", "22": "»Bröder och fäder, hören vad jag nu inför eder vill tala till mitt försvar.»", "23": "Och Paulus fäste ögonen på Rådet och sade: »Mina bröder, allt intill denna dag h", "24": "Fem dagar därefter for översteprästen Ananias ditned med några av de äldste och ", "25": "Tre dagar efter det att Festus hade tillträtt hövdingdömet for han från Cesarea ", "26": "Agrippa sade nu till Paulus: »Det tillstädjes dig att tala för din sak.» Då räck", "27": "När det nu var beslutet att vi skulle avsegla till Italien, blev Paulus jämte nå", "28": "Först sedan vi hade blivit räddade, fingo vi veta att ön hette Malta."}, "rom": {"1": "Paulus, Jesu Kristi tjänare, kallad till apostel, avskild till att förkunna Guds", "2": "Därför är du utan ursäkt, du människa, vem du än är, som dömer. Ty därmed att du", "3": "Vilket företräde hava då judarna, eller vad gagn hava de av omskärelsen?", "4": "Vad skola vi då säga om Abraham, vår stamfader efter köttet?", "5": "Då vi nu hava blivit rättfärdiggjorda av tro, hava vi frid med Gud genom vår Her", "6": "Vad skola vi då säga? Skola vi förbliva i synden, för att nåden skall bliva så m", "7": "Eller veten I icke, mina bröder -- jag talar ju till sådana som känna lagen -- a", "8": "Så finnes nu ingen fördömelse för dem som äro i Kristus Jesus.", "9": "Jag talar sanning i Kristus, jag ljuger icke -- därom bär mitt samvete mig vittn", "10": "Mina bröder, mitt hjärtas åstundan och min bön till Gud för dem är att de må bli", "11": "Så frågar jag nu: Har då Gud förskjutit sitt folk? Bort det! Jag är ju själv en ", "12": "Så förmanar jag nu eder, mina bröder, vid Guds barmhärtighet, att frambära edra ", "13": "Var och en vare underdånig den överhet som han har över sig. Ty ingen överhet fi", "14": "Om någon är svag i tron, så upptagen honom dock vänligt, utan att döma över andr", "15": "Vi som äro starka äro pliktiga att bära de svagas skröpligheter och att icke lev", "16": "Jag anbefaller åt eder vår syster Febe, som är församlingstjänarinna i Kenkrea."}, "1cor": {"1": "Paulus, genom Guds vilja kallad till Kristi Jesu apostel, så ock brodern Sostene", "2": "När jag kom till eder, mina bröder, var det också icke med höga ord eller hög vi", "3": "Och jag kunde icke tala till eder, mina bröder, såsom till andliga människor, ut", "4": "Såsom Kristi tjänare och såsom förvaltare av Guds hemligheter, så må man anse os", "5": "Det förljudes såväl att överhuvud otukt bedrives bland eder, som ock att sådan o", "6": "Huru kan någon av eder taga sig för, att när han har sak med en annan, gå till r", "7": "Vad nu angår det I haven skrivit om, så svarar jag detta: En man gör visserligen", "8": "Vad åter angår kött från avgudaoffer, så känna vi nog det talet: »Alla hava vi '", "9": "Är jag icke fri? Är jag icke en apostel? Har jag icke sett Jesus, vår Herre? Äre", "10": "Ty jag vill säga eder detta, mina bröder: Våra fäder voro alla under molnskyn oc", "11": "Varen I mina efterföljare, såsom jag är Kristi. Paulus' första brev till korinti", "12": "Vad nu angår dem som hava andliga gåvor, så vill jag säga eder, mina bröder, hur", "13": "Om jag talade både människors och änglars tungomål, men icke hade kärlek, så vor", "14": "Faren efter kärleken, men varen ock ivriga att undfå de andliga gåvorna, framför", "15": "Mina bröder, jag vill påminna eder om det evangelium som jag förkunnade för eder", "16": "Vad nu angår insamlingen till de heliga, så mån I förfara på samma sätt som jag "}, "2cor": {"1": "Paulus, genom Guds vilja Kristi Jesu apostel, så ock brodern Timoteus, hälsar de", "2": "Jag satte mig nämligen i sinnet att jag icke åter skulle komma till eder med bed", "3": "Begynna vi nu åter att anbefalla oss själva? Eller behöva vi kanhända, såsom som", "4": "Därför, då vi nu, genom den barmhärtighet som har vederfarits oss, hava detta äm", "5": "Ty vi veta, att om vår kroppshydda, vår jordiska boning, nedbrytes, så hava vi e", "6": "Men såsom medarbetare förmana vi eder ock att icke så mottaga Guds nåd, att det ", "7": "Då vi nu hava dessa löften, mina älskade, så låtom oss rena oss från allt som be", "8": "Vi vilja meddela eder, käre bröder, huru Guds nåd har verkat i Macedoniens försa", "9": "Om understödet till de heliga är det nu visserligen överflödigt att jag här skri", "10": "Jag Paulus själv, som »är så ödmjuk, när jag står ansikte mot ansikte med eder, ", "11": "Jag skulle önska att I villen hava fördrag med mig, om jag nu talar något litet ", "12": "Jag måste ytterligare berömma mig. Väl är sådant icke eljest nyttigt, men jag ko", "13": "Det är nu tredje gången som jag skall komma till eder; »efter två eller tre vitt"}, "gal": {"1": "Paulus, apostel, icke från människor, ej heller genom någon människa, utan genom", "2": "Efter fjorton års förlopp for jag sedan åter upp till Jerusalem, åtföljd av Barn", "3": "I oförståndige galater! Vem har så dårat eder, I som dock haven fått Jesus Krist", "4": "Vad jag vill säga är detta: Så länge arvingen är barn, finnes ingen skillnad mel", "5": "För att vi skola vara fria, har Kristus frigjort oss. Stån därför fasta, och låt", "6": "Mina bröder, om så händer att någon ertappas med att begå en försyndelse, då mån"}, "eph": {"1": "Paulus, genom Guds vilja Kristi Jesu apostel, hälsar de heliga som bo i Efesus, ", "2": "Så har han ock gjort eder levande, eder som voren döda genom de överträdelser oc", "3": "Fördenskull böjer jag mina knän, jag Paulus, som till gagn för eder, I hedningar", "4": "Så förmanar jag nu eder, jag som är en fånge i Herren, att föra en vandel som är", "5": "Bliven alltså Guds efterföljare, såsom hans älskade barn,", "6": "I barn, varen edra föräldrar lydiga i Herren, ty detta är rätt och tillbörligt."}, "phil": {"1": "Paulus och Timoteus, Kristi Jesu tjänare, hälsa alla de heliga i Kristus Jesus s", "2": "Om nu förmaning i Kristus, om uppmuntran i kärlek, om gemenskap i Anden, om hjär", "3": "För övrigt, mina bröder, glädjen eder i Herren. Att skriva till eder detsamma so", "4": "Därför, mina älskade och efterlängtade bröder, min glädje och min krona, stån fa"}, "col": {"1": "Paulus, genom Guds vilja Kristi Jesu apostel, så ock brodern Timoteus,", "2": "Jag vill nämligen, att I skolen veta, vilken kamp jag har att utstå för eder och", "3": "Om I alltså ären uppståndna med Kristus, så söken det som är därovan, där varest", "4": "I herrar, given edra tjänare, vad rätt och billigt är; I veten ju, att också I h"}, "1thess": {"1": "Paulus och Silvanus och Timoteus hälsa tessalonikernas församling i Gud, Fadern,", "2": "I veten ju själva, käre bröder, att det icke var utan kraft vi begynte vårt arbe", "3": "Därför, när vi icke mer kunde uthärda, beslöto vi att stanna ensamma kvar i Aten", "4": "Ytterligare, käre bröder, bedja vi nu och förmana eder i Herren Jesus att allt m", "5": "Vad åter angår tid och stund härför, så är det icke behövligt att därom skriva t"}, "2thess": {"1": "Paulus och Silvanus och Timoteus hälsa tessalonikernas församling i Gud, vår Fad", "2": "I fråga om vår Herres, Jesu Kristi, tillkommelse, och huru vi skola församlas ti", "3": "För övrigt, käre bröder, bedjen för oss, att Herrens ord må hava framgång och ko"}, "1tim": {"1": "Paulus, Kristi Jesu apostel, förordnad av Gud, vår Frälsare, och Kristus Jesus, ", "2": "Så uppmanar jag nu framför allt därtill att man må bedja, åkalla, anropa och tac", "3": "Det är ett visst ord, att om någons håg står till en församlingsföreståndares äm", "4": "Men Anden säger uttryckligen, att i kommande tider somliga skola avfalla från tr", "5": "En äldre man må du icke tillrättavisa med hårda ord; du bör tala till honom såso", "6": "De som äro trälar och tjäna under andra må akta sina herrar all heder värda, så "}, "2tim": {"1": "Paulus, genom Guds vilja Kristi Jesu apostel -- sänd enligt det löfte som gavs o", "2": "Så bliv nu du, min son, allt starkare i den nåd som är i Kristus Jesus.", "3": "Men det må du veta, att i de yttersta dagarna svåra tider skola komma.", "4": "Jag uppmanar dig allvarligt inför Gud och Kristus Jesus, inför honom som skall d"}, "titus": {"1": "Paulus, Guds tjänare och Jesu Kristi apostel, sänd att verka för Guds utvaldas t", "2": "Du åter må tala vad som är den sunda läran värdigt.", "3": "Lägg dem på minnet att de böra vara underdåniga överheten, dem som hava myndighe"}, "phlm": {"1": "Paulus, Kristi Jesu fånge, och brodern Timoteus hälsa Filemon, vår älskade brode"}, "heb": {"1": "Sedan Gud fordom många gånger och på många sätt hade talat till fäderna genom pr", "2": "Därför böra vi så mycket mer akta på det som vi hava hört, så att vi icke gå för", "3": "Därför, I helige bröder, I som haven blivit delaktiga av en himmelsk kallelse, s", "4": "Eftersom nu ett löfte att få komma in i hans vila ännu står kvar, må vi alltså m", "5": "Ty var och en som skall bliva överstepräst uttages bland människor och tillsätte", "6": "Låtom oss därför lämna bakom oss de första grunderna av läran om Kristus och gå ", "7": "Denne Melkisedek, som var konung i Salem och präst åt Gud den Högste -- han som ", "8": "Men en huvudpunkt i vad vi vilja säga är detta: Vi hava en överstepräst som sitt", "9": "Nu hade visserligen också det förra förbundet sina gudstjänststadgar och sin jor", "10": "Ty lagen innehåller en skugga av det tillkommande goda, men framställer icke tin", "11": "Men tron är en fast tillförsikt om det som man hoppas, en övertygelse om ting so", "12": "Alltså, då vi nu hava omkring oss en så stor hop av vittnen, må ock vi lägga av ", "13": "Förbliven fasta i broderlig kärlek."}, "jas": {"1": "Jakob, Guds och Herrens, Jesu Kristi, tjänare, hälsar de tolv stammar som bo kri", "2": "Mina bröder, menen icke att tron på vår Herre Jesus Kristus, den förhärligade, k", "3": "Mina bröder, icke många av eder må träda upp såsom lärare; I bören veta att vi s", "4": "Varav uppkomma strider, och varav tvister bland eder? Månne icke av de lustar so", "5": "Hören nu, I rike: Gråten och jämren eder över det elände som skall komma över ed"}, "1pet": {"1": "Petrus, Jesu Kristi apostel, hälsar de utvalda främlingar som bo kringspridda i ", "2": "Så läggen då bort all ondska och allt svek så ock skrymteri och avund och allt f", "3": "Sammalunda, i hustrur, underordnen eder edra män, för att också de män, som till", "4": "Då nu Kristus har lidit till köttet, så väpnen ock I eder med samma sinne; ty de", "5": "Till de äldste bland eder ställer jag nu denna förmaning, jag som själv är en av"}, "2pet": {"1": "Simon Petrus, Jesu Kristi tjänare och apostel, hälsar dem som i och genom vår Gu", "2": "Men också falska profeter uppstodo bland folket, likasom jämväl bland eder falsk", "3": "Detta är nu redan det andra brevet som jag skriver till eder, mina älskade; och "}, "1john": {"1": "Det som var från begynnelsen, det vi hava hört, det vi med egna ögon hava sett, ", "2": "Mina kära barn, detta skriver jag till eder, för att I icke skolen synda. Men om", "3": "Se vilken kärlek Fadern har bevisat oss därmed att vi få kallas Guds barn, vilke", "4": "Mina älskade, tron icke var och en ande, utan pröven andarna, huruvida de äro av", "5": "Var och en som tror att Jesus är Kristus, han är född av Gud; och var och en som"}, "2john": {"1": "Den äldste hälsar den utvalda frun och hennes barn, vilka jag i sanning älskar, "}, "3john": {"1": "Den äldste hälsar Gajus, den älskade brodern, som jag i sanning älskar."}, "jude": {"1": "Judas, Jesu Kristi tjänare och Jakobs broder, hälsar de kallade, dem som äro upp"}, "rev": {"1": "Detta är en uppenbarelse från Jesus Kristus, en som Gud gav honom för att visa s", "2": "Skriv till Efesus' församlings ängel: »Så säger han som håller de sju stjärnorna", "3": "Och skriv till Sardes' församlings ängel: »Så säger han som har Guds sju andar o", "4": "Sedan fick jag se en dörr vara öppnad i himmelen; och den röst, lik ljudet av en", "5": "Och i högra handen på honom som satt på tronen såg jag en bokrulle, med skrift b", "6": "Och jag såg Lammet bryta det första av de sju inseglen; och jag hörde ett av de ", "7": "Sedan såg jag fyra änglar stå vid jordens fyra hörn och hålla tillbaka jordens f", "8": "Och när Lammet bröt det sjunde inseglet, uppstod i himmelen en tystnad, som vara", "9": "Och den femte ängeln stötte i sin basun. Då såg jag en stjärna vara fallen ifrån", "10": "Och jag såg en annan väldig ängel komma ned från himmelen. Han var klädd i en sk", "11": "Och ett rör, likt en mätstång, gavs åt mig, och mig blev sagt: »Stå upp och mät ", "12": "Och ett stort tecken visade sig i himmelen: där syntes en kvinna, som hade solen", "13": "Då såg jag ett vilddjur stiga upp ur havet; det hade tio horn och sju huvuden, o", "14": "Och jag fick se Lammet stå på Sions berg jämte det ett hundra fyrtiofyra tusen s", "15": "Och jag såg ett annat tecken i himmelen, stort och underbart; sju änglar med de ", "16": "Och jag hörde en stark röst från templet säga till de sju änglarna: »Gån åstad o", "17": "Och en av de sju änglarna med de sju skålarna kom och talade med mig och sade: »", "18": "Därefter såg jag en annan ängel komma ned från himmelen; han hade stor makt, och", "19": "Sedan hörde jag likasom starka röster av en stor skara i himmelen, som sade »Hal", "20": "Och jag såg en ängel komma ned från himmelen; han hade nyckeln till avgrunden oc", "21": "Och jag såg en ny himmel och en ny jord; ty den förra himmelen och den förra jor", "22": "Och han visade mig en ström med vatten, klar som kristall. Den gick ut från Guds"}}}