{"book_names": {"gen": "Sáng Thế", "exod": "Xuất Hành", "lev": "Lê-vi", "num": "Dân Số", "deut": "Phục Truyền Luật Lệ", "josh": "Giô-sua", "judg": "Các Thủ Lãnh", "ruth": "Ru-tơ", "1sam": "I Sa-mu-ên", "2sam": "II Sa-mu-ên", "1kgs": "I Các Vua", "2kgs": "II Các Vua", "1chr": "I Sử Ký", "2chr": "II Sử Ký", "ezra": "Ê-xơ-ra", "neh": "Nê-hê-mi-a", "esth": "Ê-xơ-tê", "job": "Gióp", "ps": "Thánh Thi", "prov": "Châm Ngôn", "eccl": "Giảng Sư", "song": "Nhã Ca", "isa": "I-sai-a", "jer": "Giê-rê-mi-a", "lam": "Ai Ca", "ezek": "Ê-xê-ki-ên", "dan": "Ða-ni-ên", "hos": "Hô-sê-a", "joel": "Giô-ên", "amos": "A-mốt", "obad": "Ô-ba-đi-a", "jonah": "Giô-na", "mic": "Mi-ca", "nah": "Na-hum", "hab": "Ha-ba-cúc", "zeph": "Xê-pha-ni-a", "hag": "Ha-gai", "zech": "Xê-ca-ri-a", "mal": "Ma-la-ki", "matt": "Ma-thi-ơ", "mark": "Mác", "luke": "Lu-ca", "john": "Giăng", "acts": "Công Vụ Các Sứ đồ", "rom": "Rô-ma", "1cor": "I Cô-rinh-tô", "2cor": "II Cô-rinh-tô", "gal": "Ga-la-ti", "eph": "Ê-phê-sô", "phil": "Phi-líp", "col": "Cô-lô-se", "1thess": "I Thê-sa-lô-ni-ca", "2thess": "II Thê-sa-lô-ni-ca", "1tim": "I Ti-mô-thê", "2tim": "II Ti-mô-thê", "titus": "Tít", "phlm": "Phi-lê-môn", "heb": "Hê-bơ-rơ", "jas": "Gia-cơ", "1pet": "I Phi-rơ", "2pet": "II Phi-rơ", "1john": "I Giăng", "2john": "II Giăng", "3john": "III Giăng", "jude": "Giu-đe", "rev": "Khải Huyền"}, "chapter_titles": {"gen": {"1": "Ban đầu Đức Chúa Trời dựng nên trời đất.", "2": "Aáy vậy, trời đất và muôn vật đã dựng nên xong rồi.", "3": "Vả, trong các loài thú đồng mà Giê-hô-va Đức Chúa Trời đã làm nên, có con rắn là", "4": "A-đam ăn ở với Ê-va, là vợ mình; người thọ thai sanh Ca-in và nói rằng: Nhờ Đức ", "5": "Đây là sách chép dòng dõi của A-đam. Ngày mà Đức Chúa Trời dựng nên loài người, ", "6": "Vả, khi loài người khởi thêm nhiều trên mặt đất, và khi loài người đã sanh được ", "7": "Đức Giê-hô-va phán cùng Nô-ê rằng: Ngươi và cả nhà ngươi hãy vào tàu, vì về đời ", "8": "Vả, Đức Chúa Trời nhớ lại Nô-ê cùng các loài thú và súc vật ở trong tàu với ngườ", "9": "Đức Chúa Trời ban phước cho Nô-ê cùng các con trai người, mà phán rằng: Hãy sanh", "10": "Đây là dòng dõi của Sem, Cham và Gia-phết, ba con trai của Nô-ê; sau khi lụt, họ", "11": "Vả, cả thiên hạ đều có một giọng nói và một thứ tiếng.", "12": "Vả, Đức Giê-hô-va có phán cùng A", "13": "A", "14": "Trong đời Am-ra-phên, vua Si-nê -a; A-ri-óc, vua Ê-la-sa; Kết-rô-Lao me, vua Ê-l", "15": "Sau các việc đó, trong sự hiện thấy có lời Đức Giê-hô-va phán cùng A", "16": "Vả, Sa-rai, vợ của A", "17": "Khi A", "18": "Đức Giê-hô-va hiện ra cùng A", "19": "Lối chiều, hai thiên sứ đến Sô-đôm; lúc đó, Lót đương ngồi tại cửa thành. Khi Ló", "20": "A", "21": "Đức Giê-hô-va đến viếng Sa-ra, theo như lời Ngài đã phán, và làm cho nàng như lờ", "22": "Khi mọi việc kia đã xong, thì Đức Chúa Trời thử A", "23": "Sa-ra hưởng thọ được một trăm hai mươi bảy tuổi. Aáy là bao nhiêu năm của đời Sa", "24": "Vả, A", "25": "A", "26": "Trừ cơn đói kém thứ nhứt trong đời A", "27": "Bởi Y-sác đã già, mắt làng chẳng thấy được nữa, bèn gọi Ê-sau, con trưởng nam, m", "28": "Y-sác bèn gọi Gia-cốp, chúc phước cho và dặn rằng: Con chớ chọn một người vợ nào", "29": "Đoạn, Gia-cốp lên đường, đi đến xứ của dân Đông phương.", "30": "Ra-chên thấy mình chẳng sanh con cho Gia-cốp, thì đem lòng ghen ghét chị, nói cù", "31": "Gia-cốp được nghe lời các con La-ban nói rằng: Gia-cốp đã lấy hết gia tài cha ta", "32": "Gia-cốp cứ đi đường, có thiên sứ Đức Chúa Trời gặp người.", "33": "Gia-cốp nhướng mắt lên và nhìn, kìa, Ê-sau dẫn bốn trăm người đi đến. Người bèn ", "34": "Nàng Đi-na, con gái của Lê -a sanh cho Gia-cốp, đi ra thăm bọn con gái của xứ đó", "35": "Đức Chúa Trời phán cùng Gia-cốp rằng: Hãy chổi dậy, đi lên Bê-tên mà ở, và hãy l", "36": "Đây là dòng dõi của Ê-sau, tức là Ê-đôm vậy.", "37": "Gia-cốp, tại xứ của cha mình đã kiều ngụ, là xứ Ca-na-an.", "38": "Trong lúc đó, Giu-đa, lìa xa các anh em mình, đến ở cùng một người A-đu-lam, tên", "39": "Vả, Giô-sép bị đem qua xứ Ê-díp-tô, thì Phô-ti-pha, người bổn xứ, làm quan thị v", "40": "Mấy việc nầy qua rồi, xảy có quan tửu chánh và quan thượng thiện của vua Ê-díp-t", "41": "Cách hai năm sau, Pha-ra-ôn nằm chiêm bao thấy mình đứng bên bờ sông.", "42": "Gia-cốp thấy xứ Ê-díp-tô có lúa bán ra, bèn nói cùng các con trai mình rằng: Sao", "43": "Vả, sự đói kém trong xứ lớn lắm.", "44": "Giô-sép bèn truyền lịnh cho quản gia rằng: Hễ các người đó chở nổi bao nhiêu, th", "45": "Bây giờ, Giô-sép không còn thể nào cầm lòng cho đậu được trước mặt các người hầu", "46": "Y-sơ-ra-ên ra đi, đem theo các tài vật mình. Đến Bê -e-Sê-ba, người bày của lễ d", "47": "Giô-sép đến tâu mọi điều đó cho Pha-ra-ôn hay, và nói rằng: Cha và anh em tôi đã", "48": "Vả, khi các việc đó qua rồi, có người nói cùng Giô-sép rằng: Nầy cha người đau; ", "49": "Gia-cốp gọi các con trai mình lại và nói rằng: Hãy hội lại đây, cha sẽ nói những", "50": "Giô-sép bèn cúi đầu xuống mặt cha mình, hôn người và khóc."}, "exod": {"1": "Đây là tên các con trai của Y-sơ-ra-ên, mỗi người đều dẫn người nhà mình đi với ", "2": "Vả, có một người trong họ Lê-vi đi cưới con gái Lê-vi làm vợ.", "3": "Vả, Môi-se chăn bầy chiên cho Giê-trô, ông gia mình, là thầy tế lễ tại xứ Ma-đi-", "4": "Môi-se thưa rằng: Nhưng dân đó sẽ chẳng tin và chẳng vâng lời tôi, vì sẽ nói rằn", "5": "Kế sau, Môi-se và A-rôn đến tâu cùng Pha-ra-ôn rằng: Giê-hô-va, Đức Chúa Trời củ", "6": "Đức Giê-hô-va phán cùng Môi-se rằng: Bây giờ ngươi hãy xem những điều ta sẽ hành", "7": "Đức Giê-hô-va phán cùng Môi-se rằng: Hãy xem, ta lập ngươi như là Đức Chúa Trời ", "8": "Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng: Hãy đi ra mắt Pha-ra-ôn, và tâu cùng ", "9": "Đức Giê-hô-va bèn phán cùng Môi-se rằng: Hãy đi ra mắt Pha-ra-ôn mà tâu rằng: Gi", "10": "Đức Giê-hô-va phán cùng Môi-se rằng: Hãy đi đến Pha-ra-ôn, vì ta đã làm rắn lòng", "11": "Vả, Đức Giê-hô-va có phán cùng Môi-se rằng: Ta sẽ giáng cho Pha-ra-ôn và xứ Ê-dí", "12": "Tại xứ Ê-díp-tô, Đức Giê-hô-va phán cùng Môi-se rằng:", "13": "Đức Giê-hô-va phán cùng Môi-se rằng:", "14": "Đức Giê-hô-va phán cùng Môi-se rằng:", "15": "Đoạn, Môi-se và dân Y-sơ-ra-ên hát bài ca nầy cho Đức Giê-hô-va, rằng: Tôi ca tụ", "16": "Nhằm ngày mười lăm tháng hai, sau khi ra khỏi xứ Ê-díp-tô, cả hội chúng Y-sơ-ra-", "17": "Cả hội chúng Y-sơ-ra-ên đi từ đồng vắng Sin, đi từng trạm, tùy theo lịnh Đức Giê", "18": "Giê-trô, thầy tế lễ xứ Ma-đi-an, ông gia của Môi-se, hay được mọi điều Đức Chúa ", "19": "Tháng thứ ba, sau khi ra khỏi xứ Ê-díp-tô, trong ngày đó dân Y-sơ-ra-ên đến nơi ", "20": "Bấy giờ, Đức Chúa Trời phán mọi lời nầy, rằng:", "21": "Đây là luật lệ ngươi phải truyền cho dân sự:", "22": "Ví ai bắt trộm bò hay chiên, rồi giết hoặc bán đi, thì phải thường năm con bò ch", "23": "Ngươi chớ đồn huyễn; chớ hùa cùng kẻ hung ác đặng làm chứng dối.", "24": "Đức Chúa Trời phán cùng Môi-se rằng: Ngươi và A-rôn, Na-đáp, và A-bi-hu cùng bảy", "25": "Đức Giê-hô-va phán cùng Môi-se rằng:", "26": "Ngươi hãy dùng mười bức màn mà làm đền tạm, màn dệt bằng vải gai mịn, chỉ tím, đ", "27": "Ngươi cũng hãy đóng một bàn thờ bằng cây si-tim, hình vuông, năm thước bề dài, n", "28": "Trong vòng dân Y-sơ-ra-ên, ngươi hãy chọn A-rôn, anh ngươi, cùng các con trai ng", "29": "Đây là điều ngươi sẽ làm đặng biệt riêng A-rôn và con trai người riêng ra thánh,", "30": "Ngươi cũng hãy đóng một cái bàn thờ bằng cây si-tim, để xông hương.", "31": "Đức Giê-hô-va phán cùng Môi-se nữa rằng:", "32": "Dân sự thấy Môi-se ở trên núi chậm xuống, bèn nhóm lại chung quanh A-rôn mà nói ", "33": "Đức Giê-hô-va phán cùng Môi-se rằng: Nầy, ngươi cùng dân sự mà ngươi đã dẫn ra k", "34": "Đức Giê-hô-va phán cùng Môi-se rằng: Hãy đục hai bảng đá như hai bảng trước; rồi", "35": "Môi-se nhóm hết hội chúng Y-sơ-ra-ên lại mà nói rằng: Đây là các việc của Đức Gi", "36": "Bết-sa-lê-ên, Ô-hô-li-áp và các người khôn khéo, tức là người Đức Giê-hô-va đã p", "37": "Đoạn, Bết-sa-lê-ên đóng hòm bằng cây si-tim, bề dài hai thước rưỡi, bề ngang một", "38": "Người cũng đóng bàn thờ về của lễ thiêu bằng cây si-tim, hình vuông, bề dài năm ", "39": "Họ dùng chỉ màu tím, đỏ điều, đỏ sặm mà chế bộ áo định cho sự tế lễ trong nơi th", "40": "Đức Giê-hô-va phán cùng Môi-se rằng:"}, "lev": {"1": "Đức Giê-hô-va từ trong hội mạc gọi Môi-se mà phán rằng:", "2": "Khi nào ai dâng cho Đức Giê-hô-va một của lễ chay, thì lễ vật người phải bằng bộ", "3": "Phàm khi nào ai dâng của lễ thù ân bằng bò, hoặc đực hoặc cái, thì phải dâng lên", "4": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "5": "Khi người nào làm chứng bị bắt thề rồi, và phạm tội vì không tỏ ra điều mình đã ", "6": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "7": "Đây là luật lệ về của lễ chuộc sự mắc lỗi, ấy là một vật chí thánh:", "8": "Đức Giê-hô-va phán cùng Môi-se rằng:", "9": "Qua ngày thứ tám, Môi-se gọi A-rôn và các con trai người cùng những trưởng lão c", "10": "Hai con trai A-rôn, Na-đáp và A-bi-hu, mỗi người đều cầm lư hương mình, để lửa v", "11": "Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng:", "12": "Đức Giê-hô-va phán cùng Môi-se rằng:", "13": "Đức Giê-hô-va lại phán cùng Môi-se và A-rôn rằng:", "14": "Đức Giê-hô-va phán cùng Môi-se rằng:", "15": "Đức Giê-hô-va lại phán cùng Môi-se và A-rôn rằng:", "16": "Sau khi hai con trai của A-rôn chết trong lúc đến gần trước mặt Đức Giê-hô-va, t", "17": "Đức Giê-hô-va phán cùng Môi-se rằng:", "18": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "19": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "20": "Đức Giê-hô-va phán cùng Môi-se rằng:", "21": "Đức Giê-hô-va lại phán cùng Môi-se rằng: Hãy nói cùng những thầy tế lễ, là các c", "22": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "23": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "24": "Đức Giê-hô-va phán cùng Môi-se rằng:", "25": "Đức Giê-hô-va cũng phán cùng Môi-se tại trên núi Si-na -i rằng:", "26": "Các ngươi chớ làm những hình tượng; hoặc hình chạm, hoặc hình đúc; chớ dựng tron", "27": "Đức Giê-hô-va phán cùng Môi-se rằng:"}, "num": {"1": "Ngày mồng một tháng hai, năm thứ hai, sau khi dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô", "2": "Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng:", "3": "Nầy là dòng dõi của A-rôn và Môi-se, về ngày Đức Giê-hô-va phán cùng Môi-se tại ", "4": "Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng:", "5": "Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng:", "6": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "7": "Khi Môi-se đã dựng xong đền tạm, và đã xức dầu cùng biệt riêng ra thánh hết thảy", "8": "Đức Giê-hô-va cũng phán cùng Môi-se rằng:", "9": "Tháng giêng năm thứ hai, sau khi ra khỏi xứ Ê-díp-tô, Đức Giê-hô-va lại phán cùn", "10": "Đức Giê-hô-va phán cùng Môi-se rằng:", "11": "Vả, dân sự bèn lằm bằm, và điều đó chẳng đẹp tại Đức Giê-hô-va. Đức Giê-hô-va ng", "12": "Mi-ri-am và A-rôn nói hành Môi-se về việc người nữ Ê-thi-ô-bi mà người đã lấy; v", "13": "Đức Giê-hô-va phán cùng Môi-se rằng:", "14": "Cả hội chúng bèn cất tiếng la lên, và dân sự khóc lóc trong đêm đó.", "15": "Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng:", "16": "Vả, Cô-rê, con trai của Dít-sê-ha, cháu của Kê-hát, chít của Lê-vi, giục theo mì", "17": "Kế đó, Đức Giê-hô-va phán cùng Môi-se rằng:", "18": "Đức Giê-hô-va bèn phán cùng A-rôn rằng: Ngươi, các con trai ngươi, và tông tộc n", "19": "Đức Giê-hô-va lại phán cùng Môi-se và A-rôn rằng:", "20": "Tháng giêng, cả hội dân Y-sơ-ra-ên tới đồng vắng Xin; và dừng lại tại Ca-đe. Mi-", "21": "Khi vua A-rát, người Ca-na-an, ở nơi Nam phương, hay rằng Y-sơ-ra-ên theo đường ", "22": "Đoạn dân Y-sơ-ra-ên đi, đến đóng trại trong đồng bắng Mô-áp, bên kia sông Giô-đa", "23": "Ba-la-am nói cùng Ba-lác rằng: Hãy cất tại đây cho tôi bảy cái bàn thờ, cùng sắm", "24": "Ba-la-am thấy rõ Đức Giê-hô-va ưng ban phước cho Y-sơ-ra-ên, thì không cậy đến p", "25": "Dân Y-sơ-ra-ên ở tại Si-tim, khởi thông dâm cùng những con gái Mô-áp.", "26": "Xảy sau tai vạ nầy, Đức Giê-hô-va phán cùng Môi-se và Ê-lê -a-sa, con trai A-rôn", "27": "Các con gái của Xê-lô-phát, là con trai Hê-phe, cháu của Ga-la-át, chắt của Ma-k", "28": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "29": "Ngày mồng một tháng bảy, các ngươi sẽ có sự nhóm hiệp thánh; chớ nên làm một côn", "30": "(30 -2) Môi-se cũng nói cùng những quan trưởng của các chi phái Y-sơ-ra-ên rằng:", "31": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "32": "Vả, con cháu Ru-bên cùng con cháu Gát có bầy súc vật rất nhiều; thấy xứ Gia-ê-xe", "33": "Nầy là các nơi đóng trại của dân Y-sơ-ra-ên khi họ ra khỏi xứ Ê-díp-tô tùy theo ", "34": "Đức Giê-hô-va lại phán cùng Môi-se rằng:", "35": "Đức Giê-hô-va phán cùng Môi-se trong đồng Mô-áp, gần sông Giô-đanh, đối ngang Gi", "36": "Vả, những trưởng tộc Ga-la-át, là con trai Ma-ki, cháu Ma-na-se, trong dòng con "}, "deut": {"1": "Nầy là lời Môi-se nói cho cả Y-sơ-ra-ên, bên kia sông Giô-đanh, tại đồng vắng, t", "2": "Đoạn, chúng ta trở lại đi vào đồng vắng về hướng Biển đỏ, y như Đức Giê-hô-va đã", "3": "Bấy giờ, chúng ta trở lại bắt đường Ba-san đi lên. O", "4": "Hỡi Y-sơ-ra-ên, bây giờ hãy nghe những mạng lịnh và luật lệ mà ta dạy các ngươi;", "5": "Vậy, Môi-se gọi cả Y-sơ-ra-ên mà nói rằng: Hõi Y-sơ-ra-ên, hãy nghe những luật l", "6": "Vả, nầy là điều răn, luật lệ và mạng lịnh mà Giê-hô-va Đức Chúa Trời các ngươi đ", "7": "Khi Giê-hô-va Đức Chúa Trời ngươi đã dẫn ngươi vào xứ mình sẽ nhận được, đuổi kh", "8": "Hãy cẩn thận làm theo hết thảy điều răn mà ta truyền cho các ngươi ngày nay, để ", "9": "Hỡi Y-sơ-ra-ên, hãy nghe! ngày nay ngươi sẽ đi ngang qua sông Giô-đanh, đặng chi", "10": "Trong lúc đó, Đức Giê-hô-va phán cùng ta rằng: Hãy đục bai bảng đá như hai bảng ", "11": "Ngươi phải kính mến Giê-hô-va Đức Chúa Trời ngươi, và hằng gìn giữ điều Ngài tru", "12": "Nầy là những luật lệ và mạng lịnh mà trọn đời mình sống trên đất các ngươi phải ", "13": "Nếu giữa ngươi có nổi lên một tiên tri hay là một kẻ hay chiêm bao làm cho ngươi", "14": "Các ngươi là con cái Giê-hô-va Đức Chúa Trời các ngươi. Chớ vì người chết mà cắt", "15": "Cuối mỗi năm thứ bảy, ngươi phải làm năm giải thích.", "16": "Hãy giữ tháng lúa trỗ làm lễ Vượt-qua cho Giê-hô-va Đức Chúa Trời ngươi, vì ấy t", "17": "Ngươi chớ dâng cho Giê-hô-va Đức Chúa Trời ngươi con bò đực, hoặc con chiên có t", "18": "Những thầy tế lễ về dòng Lê-vi, và cả chi phái Lê-vi không có phần, cũng không c", "19": "Khi Giê-hô-va Đức Chúa Trời ngươi đã diệt các dân tộc của xứ mà Ngài ban cho ngư", "20": "Khi nào ngươi ra giao chiến cùng thù nghịch mình, nếu thấy ngựa, xe và binh đông", "21": "Khi nào trong đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi nhận lấy, người", "22": "Nếu ngươi thấy bò hay là chiên của anh em mình bị lạc, thì chớ làm bộ chẳng thấy", "23": "Người hoạn, hoặc vì ngoại thận bị dập, hay là bị cắt, sẽ không được phép vào hội", "24": "Khi một người nam cưới vợ, nếu nàng chẳng được ơn trước mặt người, bởi người thấ", "25": "Khi nào người ta có tranh tụng nhau, đi đến tòa để cầu quan án xét đoán, thì phả", "26": "Khi ngươi đã vào trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản", "27": "Môi-se và các trưởng lão truyền lịnh nầy cho dân sự: Hãy giữ gìn mọi điều răn mà", "28": "Nếu ngươi nghe theo tiếng phán của Giê-hô-va Đức Chúa Trời ngươi cách trung thàn", "29": "Nầy là các lời của sự giao ước mà Đức Giê-hô-va dặn biểu Môi-se lập cùng dân Y-s", "30": "Khi các điều nầy đã xảy đến cho ngươi, hoặc phước lành, hoặc rủa sả, mà ta đã đặ", "31": "Môi-se đến giảng cho cả Y-sơ-ra-ên những bài sau nầy.", "32": "Hỡi trời, hãy lắng tai, tôi sẽ nói; Và đất, hãy nghe những lời của miệng tôi.", "33": "Vả, nầy là lời chúc phước mà Môi-se, người của Đức Chúa Trời, chúc cho dân Y-sơ-", "34": "Kế ấy, Môi-se từ đồng bằng Mô-áp lên trên núi Nê-bô, nơi đỉnh Phích-ga, đối ngan"}, "josh": {"1": "Sau khi Môi-se, tôi tớ của Đức Giê-hô-va qua đời, Đức Giê-hô-va phán cùng Giô-su", "2": "Giô-suê, con trai của Nun, từ Si-tim mật sai hai người do thám mà rằng: Hãy đi d", "3": "Giô-suê dậy sớm, ở Si-tim đi cùng hết thảy dân Y-sơ-ra-ên, đến mé sông Giô-đanh,", "4": "Khi cả dân đã qua khỏi Giô-đanh rồi, Đức Giê-hô-va bèn phán cùng Giô-suê rằng:", "5": "Vả, các vua A-mô-rít ở bên kia sông Giô-đanh về phía tây, và các vua Ca-na-an ở ", "6": "Vả, Giê-ri-cô đã đóng cửa mình cách nghiêm nhặt trước mặt dân Y-sơ-ra-ên, không ", "7": "Song dân Y-sơ-ra-ên có phạm một tội về vật đáng diệt; vì A-can, con trai của Cạt", "8": "Kế đó, Đức Giê-hô-va phán cùng Giô-suê rằng: Ngươi chớ sợ, chớ ái ngại. Hãy đem ", "9": "Khi hay được việc này, hết thảy các vua ở bên này sông Giô-đanh, hoặc ở trong nú", "10": "Khi A-đô-ni-Xê-đéc, vua Giê-ru-sa-lem, hay rằng Giô-suê đã chiếm lấy thành A-hi,", "11": "Vừa khi Gia-bin, vua Hát-so, đã hay các sự này, bèn sai sứ giả đến cùng Giô-báp,", "12": "Nầy các vua của xứ mà Y-sơ-ra-ên đã đánh bại, và chiếm lấy xứ của họ ở bên kia s", "13": "Giô-suê đã già tuổi cao, Đức Giê-hô-va bèn phán cùng người rằng: Ngươi đã già tu", "14": "Nầy là các phần dân Y-sơ-ra-ên nhận lãnh làm sản nghiệp trong xứ Ca-na-an, mà th", "15": "Phần đất bắt thăm trúng về chi phái Giu-đa, tùy theo những họ hàng của chúng, ch", "16": "Phần đất bắt thăm trúng về con cháu Giô-sép trải từ sông Giô-đanh về Giê-ri-cô, ", "17": "Người ta cũng bắt thăm cho chi phái Ma-na-se, vì người là con đầu lòng của Giô-s", "18": "Cả hội chúng dân Y-sơ-ra-ên nhóm hiệp tại Si-lô, và lập hội mạc tại đó: xứ đều p", "19": "Phần đất thứ nhì bắt thăm trúng về chi phái Si-mê-ôn, tùy theo những họ hàng của", "20": "Đức Giê-hô-va phán cùng Giô-suê rằng:", "21": "Bấy giờ, các trưởng tộc người Lê-vi đến gần thầy tế lễ Ê-lê -a-sa, Giô-suê, con ", "22": "Bấy giờ, Giô-suê gọi người Ru-bên, người Gát, và phân nửa chi phái Ma-na-se,", "23": "Khi Đức Giê-hô-va ban sự an nghỉ cho Y-sơ-ra-ên từ lâu rồi, giải cứu họ khỏi các", "24": "Giô-suê bèn nhóm hiệp các chi phái Y-sơ-ra-ên tại Si-chem, và gọi các trưởng lão"}, "judg": {"1": "Sau khi Giô-suê qua đời, dân Y-sơ-ra-ên bèn cầu hỏi Đức Giê-hô-va, mà rằng: Ai l", "2": "Vả, thiên sứ của Đức Giê-hô-va đi lên từ Ghinh-ganh đến Bô-kim, và nói rằng: Ta ", "3": "Nầy là các dân tộc mà Đức Giê-hô-va để còn lại, đặng dùng chúng nó thử thách ngư", "4": "Sau khi Ê-hút đã qua đời, dân Y-sơ-ra-ên lại làm điều ác trước mặt Đức Giê-hô-va", "5": "Trong ngày ấy, Đê-bô-ra hát bài ca nầy với Ba-rác, con trai A-bi-nô-am:", "6": "Dân Y-sơ-ra-ên làm điều ác trước mặt Đức Giê-hô-va, nên Đức Giê-hô-va phó chúng ", "7": "Qua ngày sau, Giê-ru-ba-anh, tức là Ghê-đê-ôn, và cả dân sự đồng theo người đều ", "8": "Người E", "9": "A-bi-mê-léc, con trai Giê-ru-ba-anh, sang qua Si-chem, đến cùng các cậu và cả nh", "10": "Sau A-bi-mê-léc, Thô-la, con trai Phu -a, cháu Đô-đô, người Y-sa-ca, dấy lên đặn", "11": "Giép-thê, người Ga-la-át, là tay dõng sĩ, con của một người kỵ nữ, và cha là Ga-", "12": "Người E", "13": "Dân Y-sơ-ra-ên cứ làm điều ác trước mặt Đức Giê-hô-va, nên Đức Giê-hô-va phó chú", "14": "Sam-sôn đi xuống Thim-na, thấy một người nữ trong vòng con gái Phi-li-tin.", "15": "Sau ít lâu, nhằm mùa gặt lúa mì, Sam-sôn đi thăm vợ mình, đem cho nàng một con d", "16": "Sam-sôn đi đến Ga-xa, thấy một kỵ nữ ở đó, bèn đi vào nhà nàng.", "17": "Trong núi E", "18": "Đương lúc đó, chẳng có một vua nơi Y-sơ-ra-ên; chính hồi ấy, chi phái Đan đi tìm", "19": "Nhằm lúc không có vua trong Y-sơ-ra-ên, có một người Lê-vi đến kiều ngụ nơi góc ", "20": "Bấy giờ, cả dân Y-sơ-ra-ên đều kéo ra đi, từ Đan cho đến Bê -e-sê-ba, và cho đến", "21": "Tại Mích-ba, dân Y-sơ-ra-ên có lập lời thề nầy: Chẳng ai trong chúng ta sẽ gả co"}, "ruth": {"1": "Trong đời các quan xét, một cơn đói kém xảy đến trong xứ, có một người từ Bết-lê", "2": "Na-ô-mi có một người bà con bên chồng, người có quyền thế và giàu, về họ hàng Ê-", "3": "Na-ô-mi, bà gia Ru-tơ, nói cùng nàng rằng: Hỡi con gái ta, mẹ phải lo cho con mộ", "4": "Bô-ô đi đến cửa thành và ngồi đó. Bấy giờ, người có quyền chuộc sản nghiệp, mà B"}, "1sam": {"1": "Xưa tại Ra-ma-tha-im-xô-phim, có một người quê ở núi E", "2": "Bấy giờ An-ne cầu nguyện mà rằng: Đức Giê-hô-va khiến lòng tôi khấp khởi vui mừn", "3": "Sa-mu-ên thơ ấu phục sự Đức Giê-hô-va tại trước mặt Hê-li. Trong lúc đó, lời của", "4": "Lời của Sa-mu-ên được rao truyền cho cả Y-sơ-ra-ên. Y-sơ-ra-ên ra trận đón những", "5": "Phi-li-tin lấy hòm của Đức Chúa Trời, đi từ Ê-bên-Ê-xe tới A", "6": "Hòm của Đức Giê-hô-va ở bảy tháng trong xứ dân Phi-li-tin.", "7": "Người Ki-ri-át-Giê -a-rim đến thỉnh hòm của Đức Giê-hô-va, đem vào nhà A-bi-na-đ", "8": "Khi Sa-mu-ên đã già, thì lập các con trai mình làm quan xét cho Y-sơ-ra-ên.", "9": "Bấy giờ, có một người Bên-gia-min, tên là Kích, con trai A-bi-ên, cháu Xê-rô, ch", "10": "Sa-mu-ên lấy một ve nhỏ đựng dầu, đổ trên đầu Sau-lơ, hôn người, mà nói rằng: Nầ", "11": "Na-hách, người Am-môn, đi ra đến vây Gia-be trong Ga-la-át. Cả dân Gia-be nói cù", "12": "Bấy giờ, Sa-mu-ên nói cùng cả Y-sơ-ra-ên rằng: Ta đã vâng theo mọi lời các ngươi", "13": "Khi Sau-lơ lên ngôi vua, thì đã được bốn mươi tuổi. Người đã cai trị trên Y-sơ-r", "14": "Một ngày kia, Giô-na-than, con trai của Sau-lơ, nói cùng gã trai trẻ vác binh kh", "15": "Sa-mu-ên nói cùng Sau-lơ rằng: Đức Giê-hô-va đã sai ta xức dầu cho ngươi, lập là", "16": "Đức Giê-hô-va phán cùng Sa-mu-ên rằng: Ngươi buồn rầu về việc Sau-lơ cho đến chừ", "17": "Dân Phi-li-tin nhóm hiệp các đạo binh mình đặng làm giặc, chúng nó hiệp tại Sô-c", "18": "Đa-vít vừa tâu xong cùng Sau-lơ, thì lòng của Giô-na-than khế hiệp cùng lòng Đa-", "19": "Sau-lơ bàn tính cùng Giô-na-than, con trai mình, và các tôi tớ, để giết Đa-vít; ", "20": "Đa-vít trốn khỏi Na-giốt trong Ra-ma, đến cùng Giô-na-than, mà nói rằng: Tôi đã ", "21": "Đa-vít đến Nóp, gặp thấy tế lễ A-hi-mê-léc. A-hi-mê-léc run sợ, chạy đến đón ngư", "22": "Đa-vít đi khỏi đó, và trốn trong hang đá A-đu-lam. Khi các anh và cả nhà cha ngư", "23": "Người ta đến nói cùng Đa-vít rằng: Kìa, dân Phi-li-tin hãm đánh Kê -i-la, và cướ", "24": "(24 -2) Khi Sau-lơ đuổi theo Phi-li-tin trở về rồi, có người đến nói cùng Sau-lơ", "25": "Kế ấy, Sa-mu-ên qua đời; cả Y-sơ-ra-ên nhóm lại đặng than khóc người; rồi chôn n", "26": "Dân Xíp lại đến tìm Sau-lơ tại Ghi-bê -a, mà nói rằng: Đa-vít há chẳng ẩn tại tr", "27": "Đa-vít nói thầm nghĩ rằng: Chắc một ngày kia, ta sẽ chết bởi tay Sau-lơ. Ta chẳn", "28": "Về lối nầy, dân Phi-li-tin hiệp với các cơ binh làm một đạo đặng giao chiến cùng", "29": "Dân Phi-li-tin nhóm hiệp hết thảy các đạo quân tại A-phéc, còn dân Y-sơ-ra-ên đó", "30": "Khỏi ba ngày, khi Đa-vít với những kẻ theo mình đến Xiếc-lác, thì dân A-ma-léc đ", "31": "Bấy giờ dân Phi-li-tin giao chiến cùng Y-sơ-ra-ên; người Y-sơ-ra-ên chạy trốn tr"}, "2sam": {"1": "Sau khi Sau-lơ thác, và Đa-vít đã thắng dân A-ma-lét trở về rồi, thì ở Xiết-lác ", "2": "Sau điều đó, Đa-vít cầu vấn Đức Giê-hô-va như vầy: Tôi có nên đi lên trong một t", "3": "Nhà Đa-vít và nhà Sau-lơ giao chiến nhau lâu ngày; nhưng Đa-vít càng ngày càng m", "4": "Khi con trai của Sau-lơ hay rằng A", "5": "Bấy giờ, hết thảy các chi phái Y-sơ-ra-ên đến cùng Đa-vít tại Hếp-rôn, mà nói rằ", "6": "Đa-vít lại nhóm hiệp hết thảy những người kén chọn của Y-sơ-ra-ên, số chừng ba v", "7": "Khi vua đã ngự trong cung mình, và Đức Giê-hô-va đã giải cứu người khỏi các kẻ t", "8": "Sau điều đó, Đa-vít đánh bại dân Phi-li-tin, bắt phục chúng nó, và cất quyền kin", "9": "Bấy giờ, Đa-vít nói rằng: Có người nào của nhà Sau-lơ còn sống chăng? Ta muốn vì", "10": "Sau việc ấy, vua dân Am-môn băng, và Ha-nun, con trai người, kế vị.", "11": "Qua năm mới, khi các vua thường ra tranh chiến, Đa-vít sai Giô-áp cùng các tôi t", "12": "Đức Giê-hô-va sai Na-than đến cùng Đa-vít. Vậy, Na-than đến cùng người mà rằng: ", "13": "Kế sau ấy, xảy có việc nầy: A", "14": "Bấy giờ, Giô-áp, con trai của Xê-ru-gia, thấy lòng vua hướng về A", "15": "Cách ít lâu, A", "16": "Đa-vít vừa trèo qua khỏi chót núi, thì Xíp-ba, tôi tớ của Mê-phi-bô-sết, đến đón", "17": "A-hi-tô-phe lại nói cùng A", "18": "Đa-vít điểm dân sự đi theo mình, rồi đặt ở trước đầu chúng những trưởng của ngàn", "19": "Người ta đến nói cùng Giô-áp rằng: Kìa, vua khóc và than tiếc A", "20": "Tại đó có một người gian tà tên là Sê-ba, con trai của Biếc-ri, người Bên-gia-mi", "21": "Về đời Đa-vít, có một ách cơ cẩn trong ba năm liên tiếp. Đa-vít cầu vấn Đức Giê-", "22": "Khi Đức Giê-hô-va đã giải cứu Đa-vít khỏi tay các thù nghịch và khỏi tay Sau-lơ,", "23": "Nầy là lời sau hết của Đa-vít. Nầy là lời của Đa-vít, con trai Y-sai, Tức lời củ", "24": "Cơn thạnh nộ của Đức Giê-hô-va lại nổi phừng cùng dân Y-sơ-ra-ên. Ngài giục lòng"}, "1kgs": {"1": "Vua Đa-vít đã già; tuổi cao; và mặc dầu người ta đắp áo cho người, cũng không th", "2": "Khi ngày của Đa-vít hầu trọn, người truyền lịnh cho Sa-lô-môn, con trai mình, mà", "3": "Sa-lô-môn kết thân với Pha-ra-ôn, vua Ê-díp-tô, cưới con gái người, rước nàng về", "4": "Vua Sa-lô-môn trị vì trên cả Y-sơ-ra-ên.", "5": "Hi-ram, vua Ty-rơ, hay Sa-lô-môn đã được xức dầu làm vua đặng kế vị cha người, b", "6": "Xảy ra năm bốn trăm tám mươi, sau khi dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô, là năm", "7": "Sa-lô-môn cũng cất cung điện mình, xong mọi việc trong mười ba năm.", "8": "Bấy giờ, Sa-lô-môn vời đến mình, ở tại Giê-ru-sa-lem, các trưởng lão Y-sơ-ra-ên,", "9": "Khi Sa-lô-môn đã cất xong nhà của Đức Giê-hô-va, cung điện và mọi sự người muốn ", "10": "Khi nữ vương Sê-ba nghe nói về danh tiếng của Sa-lô-môn và về danh của Đức Giê-h", "11": "Ngoài con gái của Pha-ra-ôn, vua Sa-lô-môn lại còn thương mến nhiều người nữ của", "12": "Rô-bô-am đến Si-chem vì cả Y-sơ-ra-ên đã hiệp lại tại Si-chem đặng tôn người làm", "13": "Đương khi Giê-rô-bô-am đứng gần bàn thờ, đặng xông hương, kìa, có một người của ", "14": "Trong lúc đó, A-bi-gia, con trai của Giê-rô-bô-am, đau.", "15": "Năm thứ mười tám đời vua Giê-rô-bô-am, con trai Nê-bát, thì A-bi-giam lên ngôi l", "16": "Bấy giờ, lời của Đức Giê-hô-va phán cho Giê-hu, con trai của Hu-na-ni, nghịch cù", "17": "Ê-li ở Thi-sê-be, là một người trong bọn đã sang ngụ Ga-la-át, nói với A-háp rằn", "18": "Cách lâu ngày, trong năm thứ ba có lời của Đức Giê-hô-va phán dạy Ê-li rằng: Hãy", "19": "A-háp thuật lại cho Giê-sa-bên mọi điều Ê-li đã làm, và người đã dùng gươm giết ", "20": "Bên-Ha-đát, vua Sy-ri, hiệp hết thảy quân lính mình; có ba mươi hai vua theo ngư", "21": "Sau các việc ấy, xảy có chuyện này: Na-bốt, người Gít-rê-ên, có một vườn nho tại", "22": "Trong ba năm Sy-ri và Y-sơ-ra-ên không có giặc."}, "2kgs": {"1": "Sau khi A-háp băng hà, dân Mô-áp phản nghịch cùng Y-sơ-ra-ên.", "2": "Khi Đức Giê-hô-va muốn đem Ê-li lên trời trong một cơn gió lốc, Ê-li và Ê-li-sê ", "3": "Giô-ram, con trai A-háp, lên ngôi làm vua Y-sơ-ra-ên tại Sa-ma-ri, năm thứ mười ", "4": "Vả, có vợ của một người môn đồ của các đấng tiên tri đến phàn nàn cùng Ê-li-sê, ", "5": "Na -a-man, quan tổng binh của vua Sy-ri, là một người có quyền trước mặt chủ mìn", "6": "Các môn đồ của những tiên tri nói với Ê-li-sê rằng: Nơi chúng tôi ở trước mặt th", "7": "Ê-li-sê bèn nói rằng: Hãy nghe lời của Đức Giê-hô-va: Đức Giê-hô-va phán như vầy", "8": "Ê-li-sê nói với người đờn bà, là mẹ của đứa trai mà người đã khiến sống lại, rằn", "9": "Đấng tiên tri Ê-li-sê gọi một người trong bọn môn đồ của những tiên tri, mà nói ", "10": "Vả, tại Sa-ma-ri, có bảy mươi con trai của A-háp, Giê-hu viết thơ gởi đến các đầ", "11": "Khi A-tha-li, mẹ của A-cha-xia, thấy con trai mình đã chết rồi, bèn chổi dậy giế", "12": "Năm thứ bảy đời Giê-hu, Giô-ách lên ngôi làm vua, và cai trị bốn mươi năm tại Gi", "13": "Năm thứ hai mươi ba đời Giô-ách, thì Giô -a-cha, con trai Giê-hu, lên ngôi làm v", "14": "Năm thứ hai đời Giô-ách, con trai Giô -a-cha, vua Y-sơ-ra-ên, thì A-ma-xia, con ", "15": "Năm thứ hai mươi bảy đời Giê-rô-bô-am, vua Y-sơ-ra-ên, thì A-xa-ria, con trai A-", "16": "Năm thứ mười bảy đời Phê-ca, con tra Rê-ma-lia, thì A-cha, con trai Giô-tham, vu", "17": "Năm thứ mười hai đời A-cha, vua Giu-đa, thì Ô-sê, con trai Ê-la, lên làm vua Y-s", "18": "Năm thứ ba đời Ô-sê, con trai Ê-la, vua Y-sơ-ra-ên, thì Ê-xê-chia, con trai A-ch", "19": "Hay được tin ấy, vua Ê-xê-chia xé rách quần áo mình, mặc áo bao, và đi vào đền t", "20": "Trong lúc đó, Ê-xê-chia bị bịnh nặng gần chết. Tiên tri Ê-sai, con trai A-mốt, đ", "21": "Ma-na-se được mười hai tuổi khi người lên làm vua; người cai trị năm mươi lăm nă", "22": "Khi Giô-si -a lên làm vua, được tám tuổi; người cai trị ba mươi mốt năm tại Giê-", "23": "Vua bèn sai người nhóm hiệp hết thảy những trưởng lão Giu-đa và Giê-ru-sa-lem.", "24": "Trong đời Giê-hô-gia-kim trị vì, Nê-bu-cát-nết-sa, vua Ba-by-lôn, xâm lấy xứ. Gi", "25": "Năm thứ chín đời Sê-đê-kia, ngày mồng một tháng mười, Nê-bu-cát-nết-sa, vua ba-b"}, "1chr": {"1": "A-đam sanh Sết, Sết sanh Ê-nót;", "2": "Con trai của Y-sơ-ra-ên là Ru-bên, Si-mê-ôn, Lê-vi, Giu-đa, Y-sa-ca, Sa-bu-lôn,", "3": "Nầy là những con trai Đa-vít sanh tại Hếp-rôn: con trưởng nam là Am-nôn bởi A-hi", "4": "Con trai của Giu-đa là Phê-rết, Hết-rôn, Cạt-mi, Hu-rơ và Sô-banh.", "5": "Vả, Ru-bên, con trưởng nam của Y-sơ-ra-ên, vì làm ô uế giường của cha mình, nên ", "6": "Con trai của Lê-vi là Ghẹt-sôn, Kê-hát, và Mê-ra-ri.", "7": "Con trai của Y-sa-ca là: Thô-la, Phu -a, Gia-súp, và Sim-rôn, bốn người.", "8": "Bên-gia-min sanh Bê-la, con trưởng nam, thứ nhì là A", "9": "Aáy vậy, cả dân Y-sơ-ra-ên được biên vào sổ theo các gia phổ; kìa đã ghi chép và", "10": "Vả, dân Phi-li-tin tranh chiến với Y-sơ-ra-ên. Dân Y-sơ-ra-ên chạy trốn khỏi trư", "11": "Lúc ấy, cả Y-sơ-ra-ên đều nhóm đến cùng Đa-vít tại Hếp-rôn, mà nói rằng: Kìa, ch", "12": "Trong khi Đa-vít tránh khỏi mặt Sau-lơ, con trai của Kích, thì có mấy người mạnh", "13": "Đa-vít hội nghị với quan tướng ngàn quân, quan tướng trăm quân, cùng các quan tr", "14": "Hi-ram, vua Ty-rơ, sai sứ giả đến Đa-vít, cùng gởi gỗ bá hương, thợ hồ, thợ mộc,", "15": "Đa-vít cất cho mình những cung điện tại thành Đa-vít, và sắm sửa một nơi cho hòm", "16": "Chúng thỉnh hòm của Đức Chúa Trời về, để trong trại của Đa-vít đã dựng lên cho n", "17": "Khi Đa-vít ở trong nhà mình, bèn nói với tiên tri Na-than rằng: Nầy ta ở trong n", "18": "Sau việc ấy, Đa-vít đánh dân Phi-li-tin, bắt phục chúng nó; và đoạt lấy khỏi tay", "19": "Sau các việc đó, Na-hách, vua dân Am-môn, băng hà, và con trai người kế người là", "20": "Qua năm mới, lúc các vua thường ra đánh giặc, Giô-áp cầm đội binh kéo ra phá hoa", "21": "Sa-tan dấy lên muốn làm hại cho Y-sơ-ra-ên, bèn giục Đa-vít lấy số Y-sơ-ra-ên.", "22": "Đa-vít bèn nói: Aáy đây là đền của Giê-hô-va Đức Chúa Trời, đây là bàn thờ về củ", "23": "Đa-vít đã già, cao tuổi, bèn lập Sa-lô-môn, con trai mình, làm vua Y-sơ-ra-ên.", "24": "Nầy là ban thứ của con cháu A-rôn: Con trai của A-rôn là Na-đáp, A-bi-hu, Ê-lê -", "25": "Đa-vít và các quan tướng đội binh cũng để riêng ra mấy con cháu của A-sáp, Hê-ma", "26": "Những ban thứ của người giữ cửa như sau nầy: về dòng Cô-rê có Mê-sê-lê-mia, con ", "27": "Đây là số của những trưởng tộc của dân Y-sơ-ra-ên, tức các quan tướng cai ngàn n", "28": "Đa-vít hiệp lại tại Giê-ru-sa-lem hết thảy các quan trưởng Y-sơ-ra-ên, các tộc t", "29": "Đa-vít nói với cả hội chúng rằng: Sa-lô-môn, con trai ta, chỉ một mình con đó mà"}, "2chr": {"1": "Sa-lô-môn, con trai Đa-vít, được vững bền trong nước mình; Giê-hô-va Đức Chúa Tr", "2": "Vả, Sa-lô-môn định cất một cái đền cho danh Đức Giê-hô-va, và một cái cung cho n", "3": "Sa-lô-môn khởi cất đền Đức Giê-hô-va tại Giê-ru-sa-lem, trên núi Mô-ri -a, là nơ", "4": "Người lại làm một cái bàn thờ đồng, bề dài hai mươi thước, bề ngang hai mươi thư", "5": "Aáy vậy, các công việc mà Sa-lô-môn làm cho đền của Đức Giê-hô-va đều xong rồi. ", "6": "Bấy giờ, Sa-lô-môn nói rằng: Đức Giê-hô-va đã phán rằng Ngài sẽ ngự trong nơi tố", "7": "Khi Sa-lô-môn cầu nguyện xong, lửa từ trời giáng xuống đốt của lễ thiêu và các h", "8": "Cuối hai mươi năm, sau khi Sa-lô-môn đã xây cất xong cái đền của Đức Giê-hô-va v", "9": "Khi nữ vương nước Sê-ba nghe đồn danh tiếng của Sa-lô-môn, bèn đi đến Giê-ru-sa-", "10": "Rô-bô-am đi đến Si-chem, vì cả Y-sơ-ra-ên đều đã tới Si-chem đặng tôn người làm ", "11": "Rô-bô-am trở về thành Giê-ru-sa-lem, bèn nhóm nhà Giu-đa và nhà Bên-gia-min, đượ", "12": "Xảy khi nước của Rô-bô-am vừa được lập vững bền, và người được cường thạnh, thì ", "13": "Năm thứ mười tám đời vua Giê-rô-bô-am, A-bi-gia lên ngôi làm vua Giu-đa.", "14": "A-bi-gia an giấc cùng tổ phụ mình, và người ta chôn người trong thành Đa-vít. A-", "15": "Thần Đức Chúa Trời cảm động A-xa-ria, con trai của Ô-đết: người đi ra đón A-sa, ", "16": "Năm thứ ba mươi sáu đời A-sa, Ba-ê-ba, vua Y-sơ-ra-ên, đi lên đánh Giu-đa, cất đ", "17": "Giô-sa-phát, con trai A-sa, cai trị thế cho người; người làm cho nước mình ra mạ", "18": "Giô-sa-phát đã được nhiều của cải và sự vinh hiển, bèn kết sui gia cùng A-háp.", "19": "Giô-sa-phát, vua Giu-đa, trở về bình an nơi cung mình tại Giê-ru-sa-lem.", "20": "Sau các việc này, xảy có dân Mô-áp, dân Am-môn, và những người Mao-nít ở cùng họ", "21": "Giô-sa-phát an giấc cùng tổ phụ mình, được chôn trong thành Đa-vít với tổ phụ ng", "22": "Dân cư thành Giê-ru-sa-lem lập A-cha-xia, con trai út của Giô-ram, làm vua thay ", "23": "Năm thứ bảy, Giê-hô-gia-đa làm cho mình nên mạnh, vời các quan tướng cai trăm ng", "24": "Giô-ách được bảy tuổi khi người lên làm vua; người cai trị bốn mươi năm tại Giê-", "25": "A-ma-xia được hai mươi lăm tuổi khi người lên ngôi làm vua; người cai trị hai mư", "26": "Cả dân Giu-đa đều lập Ô-xia làm vua thế cho A-ma-xia, cha người; tuổi người được", "27": "Giô-tham được hai mươi lăm tuổi khi người lên ngôi làm vua, và người cai trị mườ", "28": "A-cha được hai mươi tuổi khi người lên ngôi làm vua; người cai trị mười sáu năm ", "29": "Ê-xê-chia được hai lăm tuổi khi người lên ngôi làm vua; người cai trị hai mươi c", "30": "Ê-xê-chia sai sứ đến cả Y-sơ-ra-ên và Giu-đa, cũng viết thơ cho người E", "31": "Khi các việc ấy đã xong, những người Y-sơ-ra-ên có mặt tại đó đi ra các thành Gi", "32": "Sau các việc này và sự thành tín này, thì San-chê-ríp loán đến trong xứ Giu-đa, ", "33": "Ma-na-se được mười hai tuổi khi người lên làm vua, và người cai trị năm mươi lăm", "34": "Giô-si -a được tám tuổi khi người lên ngôi làm vua, và cai trị ba mươi mốt năm t", "35": "Giô-si -a giữ lễ Vượt qua cho Đức Giê-hô-va tại Giê-ru-sa-lem ngày mười bốn thán", "36": "Dân sự của xứ bèn lập Giô -a-cha, con trai Giô-si -a, làm vua thay vì cha người "}, "ezra": {"1": "Năm thứ nhứt đời Si-ru, vua nước Phe-rơ-sơ trị vì, Đức Giê-hô-va muốn làm cho ứn", "2": "Trong con cháu các dân tỉnh Giu-đa bị Nê-bu-cát-nết-sa, vua Ba-by-lôn, bắt dẫn q", "3": "Đến tháng bảy, khi dân Y-sơ-ra-ên đã ở trong bổn thành mình rồi, thì dân sự hiệp", "4": "Khi các thù nghịch của Giu-đa và Bên-gia-min hay rằng những người đã bị bắt làm ", "5": "Vả, tiên tri A-ghê và tiên tri Xa-cha-ri, con của Y-đô, nhơn danh Đức Chúa Trời ", "6": "Vua Đa-ri-út bèn truyền tra khảo trong tàng thơ viện là nơi chứa các bửu vật tại", "7": "Sau các việc ấy, nhằm đời A", "8": "Nầy những trưởng tộc và gia phổ của các ngươi từ Ba-by-lôn đi lên với ta, trong ", "9": "Sau các việc đó, các quan trưởng đến gần nói với ta rằng: Dân Y-sơ-ra-ên, những ", "10": "Trong lúc E-xơ-ra cầu nguyện như vậy, vừa khóc vừa xưng tội và sấp mình xuống tr"}, "neh": {"1": "Lời của Nê-hê-mi, con trai Ha-ca-lia. Năm thứ hai mươi, nhằm tháng Kít-lơ, xảy k", "2": "Đương năm thứ hai mươi đời vua A", "3": "Ê-li -a-síp, thầy tế lễ thượng phẩm, chổi dậy với các anh em mình, là những thầy", "4": "Khi San-ba-lát hay rằng chúng tôi xây sửa vách thành lại, thì lấy làm giận dữ, v", "5": "Khi ấy có tiếng kêu la lớn của dân sự và vợ họ về người Giu-đa, là anh em mình.", "6": "Xảy khi San-ba-lát, Tô-bi-gia, Ghê-sem, là người A rạp, và các thù nghịch chúng ", "7": "Khi vách thành đã xây xong, và tôi đã tra các cánh cửa, lập những người giữ cửa,", "8": "Bấy giờ, dân sự đều nhóm hiệp như thể một người, tại phố ở trước cửa Nước. Chúng", "9": "Ngày hai mươi bốn tháng ấy, dân Y-sơ-ra-ên nhóm lại, cữ ăn, mặc bao và phủ bụi đ", "10": "Nầy là tên của các người có đóng dấu mình trong giao ước ấy: Nê-hê-mi, làm quan ", "11": "Các quan trưởng của dân sự đều ở tại Giê-ru-sa-lem còn dân sự khác thì bắt thăm ", "12": "Đây là những thầy tế lễ và người Lê-vi, theo Xô-rô-ba-bên, con trai của Sa-la-th", "13": "Trong ngày đó, người ta đọc sách Môi-se có dân sự nghe; trong đó có chép rằng ng"}, "esth": {"1": "Xảy trong đời vua A-suê-ru, tức A-suê-ru kia mà cai trị trên một trăm hai mươi b", "2": "Sau các việc ấy, khi cơn thạnh nộ vua A-suê-ru đã nguôi lại, thì người bèn nhớ l", "3": "Sau các việc ấy, vua A-suê-ru thăng chức cho Ha-man, con trai của Ham-mê-đa-tha,", "4": "Vả, khi Mạc-đô-chê biết hết mọi điều ấy, bèn xé áo mình, mặc một cái bao và phủ ", "5": "Ngày thứ ba, bà Ê-xơ-tê mặc đồ triều-phục, và ra chầu đứng tại nội viện, đối trư", "6": "Đêm đó, vua không ngủ được; nên truyền đem sách sử ký, đọc tại trước mặt vua.", "7": "Vậy, vua và Ha-man đến dự tiệc rượu với hoàng hậu Ê-xơ-tê.", "8": "Ngày đó, vua A-suê-ru ban cho hoàng hậu Ê-xơ-tê cái nhà của Ha-man, kẻ ức hiếp d", "9": "Tháng mười hai là tháng A-đa, ngày mười ba, khi hầu gần ngày giờ phải thi hành m", "10": "Vua A-suê-ru bắt xứ và các cù lao của biển nộp thuế."}, "job": {"1": "Tại trong xứ U", "2": "Xảy ra một ngày kia, các con trai của Đức Chúa Trời đến ra mắt Đức Giê-hô-va, Sa", "3": "Sau việc ấy, Gióp mở miệng rủa ngày sanh mình.", "4": "Bấy giờ, Ê-li-pha, người Thê-man đáp lời mà rằng:", "5": "Vậy, hãy kêu la! Có ai đáp lời ông chăng? O", "6": "Gióp đáp lại rằng:", "7": "Người ở thế gian há chẳng có sự chiến trận sao? Niên nhựt người há không phải nh", "8": "Binh-đát, người Su -a, bèn đáp lời, mà rằng:", "9": "Gióp đáp lời lại mà rằng:", "10": "Linh hồn tôi đã chán ngán sự sống tôi; Tôi sẽ buông thả lời than thở của tôi, Tô", "11": "Sô-pha, người Na -a-ma, đáp lại, mà rằng:", "12": "Gióp đáp lại rằng:", "13": "Nầy, mắt ta đã thấy các điều đó, Tai ta có nghe và hiểu đến.", "14": "Loài người bởi người nữ sanh ra, sống tạm ít ngày, Bị đầy dẫy sự khốn khổ.", "15": "Ê-li-pha, người Thê-man, đáp rằng:", "16": "Gióp đáp rằng:", "17": "Hơi thở tôi bay đi; các ngày tôi hầu hết; Mồ mả dành cho tôi!", "18": "Binh-đát, người Su -a, bèn đáp rằng:", "19": "Gióp bèn đáp lời rằng:", "20": "Xô-pha, người Na -a-ma, bèn đáp rằng:", "21": "Gióp đáp rằng:", "22": "Ê-li-pha, người Thê-man, bèn đáp rằng:", "23": "Gióp đáp rằng:", "24": "Nhân vì Đấng Toàn năng đã định kỳ phạt ác, Cớ sao Ngài không khiến kẻ nhận biết ", "25": "Binh-đát, người Su -a, bèn đáp rằng:", "26": "Gióp cất tiếng đáp rằng:", "27": "Gióp tiếp nói lẽ luận cao mình, mà rằng:", "28": "Bạc có mỏ để người ta đào lấy nó, Và vàng có nơi người ta luyện nó.", "29": "Gióp cứ nói lẽ luận cao mình, mà rằng:", "30": "Song bây giờ, kẻ trẻ tuổi hơn tôi nhạo báng tôi, Mà cha họ tôi đã khinh, chẳng k", "31": "Tôi đã có lập ước với mắt tôi; Vậy, làm sao tôi còn dám nhìn người nữ đồng trinh", "32": "Bấy giờ, ba người ấy thôi đáp lời với Gióp, vì người tự thấy mình là công bình.", "33": "Nhưng vậy, hỡi Gióp, xin hãy nghe các diễn thuyết tôi. Khá lắng tai nghe các lời", "34": "Ê-li-hu lại cất tiếng mà nói rằng:", "35": "Ê-li-hu lại nói rằng:", "36": "Ê-li-hu nói tiếp rằng:", "37": "Phải, trái tim tôi run sợ vì sự đó, Nó nhảy động dời khỏi chỗ nó.", "38": "Bấy giờ, từ giữa cơn gió trốt, Đức Chúa Trời đáp cùng Gióp rằng:", "39": "(39 -4) Ngươi có biết thì nào dê rừng đẻ chăng? Có xem xét mùa nào nai cái đẻ ch", "40": "(39-34) Đức Giê-hô-va còn đáp lại cho Gióp, mà rằng:", "41": "(40-20) Ngươi có thể câu sấu với lưỡi câu, Và dùng dây mà xỏ lưỡi nó chăng?", "42": "Gióp thưa với Đức Chúa Trời rằng:"}, "ps": {"1": "Phước cho người nào chẳng theo mưu kế của kẻ dữ, Chẳng đứng trong đường tội nhơn", "2": "Nhơn sao các ngoại bang náo loạn? Và những dân tộc toan mưu chước hư không?", "3": "Đức Giê-hô-va ôi! kẻ cừu địch tôi đã thêm nhiều dường bao! Lắm kẻ dấy lên cùng t", "4": "Hỡi Đức Chúa Trời của sự công bình tôi, Khi tôi kêu cầu, xin hãy đáp lời tôi. Kh", "5": "Hỡi Đức Giê-hô-va, xin lắng tai nghe lời tôi, Xem xét sự suy gẫm tôi.", "6": "Đức Giê-hô-va ôi! xin chớ nổi thạnh nộ mà trách tôi, Chớ sửa phạt tôi trong khi ", "7": "Hỡi Giê-hô-va Đức Chúa Trời tôi, tôi nương náu mình nơi Ngài; Xin hãy cứu tôi kh", "8": "Hỡi Đức Giê-hô-va là Chúa chúng tôi, Danh Chúa được sang cả trên khắp trái đất b", "9": "Tôi sẽ hết lòng cảm tạ Đức Giê-hô-va, Tỏ ra các công việc lạ lùng của Ngài.", "10": "Đức Giê-hô-va ôi! vì cớ Ngài đứng xa, Lúc gian truân tại sao Ngài ẩn mình đi?", "11": "Tôi nương náu mình nơi Đức Giê-hô-va; Sao các ngươi nói cùng linh hồn ta: Hãy tr", "12": "Đức Giê-hô-va ôi! xin cứu chúng tôi, vì người nhơn đức không còn nữa, Và kẻ thàn", "13": "Đức Giê-hô-va ôi! Ngài sẽ hằng quên tôi cho đến chừng nào? Ngài ẩn mặt cùng tôi ", "14": "Kẻ ngu dại nói trong lòng rằng: chẳng có Đức Chúa Trời. Chúng nó đều bại hoại, đ", "15": "Hỡi Đức Giê-hô-va, ai sẽ ngụ trong đền tạm Ngài? Ai sẽ ở trên núi thánh Ngài?", "16": "Đức Chúa Trời ôi! xin hãy phù hộ tôi, vì tôi nương náu mình nơi Chúa.", "17": "Đức Giê-hô-va ôi! xin hãy nghe sự công chánh, để ý về tiếng kêu của tôi; Xin hãy", "18": "Hỡi Đức Giê-hô-va, Ngài là năng lực tôi, tôi yêu mến Ngài.", "19": "Các từng trời rao truyền sự vinh hiển của Đức Chúa Trời, Bầu trời giải tỏ công v", "20": "Nguyện Đức Giê-hô-va đáp lời ngươi trong ngày gian truân! Nguyện danh Đức Chúa T", "21": "Hỡi Đức Giê-hô-va, nhơn năng lực Ngài, vua sẽ vui mừng; Tại vì sự cứu rỗi Ngài, ", "22": "Đức Chúa Trời tôi ôi! Đức Chúa Trời tôi ôi! sao Ngài lìa bỏ tôi? Nhơn sao Ngài đ", "23": "Đức Giê-hô-va là Đấng chăn giữ tôi: tôi sẽ chẳng thiếu thốn gì.", "24": "Đất và muôn vật trên đất, Thế gian và những kẻ ở trong đó, đều thuộc về Đức Giê-", "25": "Hỡi Đức Giê-hô-va, linh hồn tôi hướng về Ngài.", "26": "Hỡi Đức Giê-hô-va, xin hãy đoán xét tôi, vì tôi đã bước đi trong sự thanh liêm, ", "27": "Đức Giê-hô-va là ánh sáng và là sự cứu rỗi tôi: Tôi sẽ sợ ai? Đức Giê-hô-va là đ", "28": "Hỡi Đức Giê-hô-va, tôi kêu cầu Ngài; Hỡi hòn Đá tôi, chớ bịt tai cùng tôi; Kẻo n", "29": "Hỡi các con của Đức Chúa Trời, Hãy tôn Đức Giê-hô-va vinh hiển và quyền năng.", "30": "Hỡi Đức Giê-hô-va, tôi tôn trọng Ngài, vì Ngài nâng tôi lên, Không cho phép kẻ t", "31": "Hỡi Đức Giê-hô-va, tôi nương náu mình nơi Ngài; Chớ hề để tôi bị hổ thẹn; Xin ha", "32": "Phước thay cho người nào được tha sự vi phạm mình! Được khỏa lấp tội lỗi mình!", "33": "Hỡi người công bình, hãy vui vẻ nơi Đức Giê-hô-va; Sự ngợi khen đáng cho người n", "34": "Tôi sẽ chúc tụng Đức Giê-hô-va luôn luôn, Sự khen ngợi Ngài hằng ở nơi miệng tôi", "35": "Hỡi Đức Giê-hô-va, xin hãy cãi cọ cùng kẻ cãi cọ tôi, Hãy chinh chiến với kẻ chi", "36": "Sự vi phạm của kẻ ác nói trong lòng tôi rằng: Chẳng có sự kính sợ Đức Chúa Trời ", "37": "Chớ phiền lòng vì cớ kẻ làm dữ, Cũng đừng ghen tị kẻ tập tành sự gian ác.", "38": "Đức Giê-hô-va ôi! xin chớ nổi thạnh nộ mà quở trách tôi, Cũng đừng nóng giận mà ", "39": "Tôi nói rằng: Tôi sẽ giữ các đường lối tôi, Để tôi không đúng lưỡi mình mà phạm ", "40": "Tôi nhịn nhục trông đợi Đức Giê-hô-va, Ngài nghiêng qua nghe tiếng kêu cầu của t", "41": "Phước cho người nào đoái đến kẻ khốn cùng! Trong ngày tai họa Đức Giê-hô-va sẽ g", "42": "Đức Chúa Trời ôi! linh hồn tôi mơ ước Chúa, Như con nai cái thèm khát khe nước.", "43": "Đức Chúa Trời ôi! xin hãy đoán xét tôi, và binh vực duyên cớ tôi đối cùng một dâ", "44": "Hỡi Đức Chúa Trời, lỗ tôi chúng tôi có nghe, Tổ phụ chúng tôi đã thuật lại Công ", "45": "Lòng tôi đầy tràn những lời tốt; Tôi nói điều tôi vịnh cho vua; Lưỡi tôi như ngò", "46": "Đức Chúa Trời là nơi nương náu và sức lực của chúng tôi, Ngài sẵn giúp đỡ trong ", "47": "Hỡi các dân, hãy vỗ tay; Hãy lấy tiếng thắng trận mà reo mừng cho Đức Chúa Trời.", "48": "Đức Giê-hô-va là lớn, rất đáng được ngợi khen Trong thành của Đức Chúa Trời chún", "49": "Hỡi các dân, hãy nghe điều nầy; Hỡi hết thảy người ở thế gian, khá lắng tai nghe", "50": "Đấng quyền năng, là Đức Chúa Trời, là Đức Giê-hô-va, đã phán, và gọi thiên hạ Từ", "51": "Đức Chúa Trời ôi! xin hãy thương xót tôi tùy lòng nhơn từ của Chúa; Xin hãy xóa ", "52": "Hỡi người mạnh dạn, sao ngươi tự khoe về sự dữ? Sự nhơn từ của Đức Chúa Trời còn", "53": "Kẻ ngu dại nói trong lòng rằng: Chẳng có Đức Chúa Trời. Chúng nó đều bại hoại, p", "54": "Đức Chúa Trời ôi! xin hãy lấy danh Chúa mà cứu tôi, Dùng quyền năng Chúa mà xét ", "55": "Lạy Đức Chúa Trời, xin hãy lắng tôi nghe lời cầu nguyện tôi, Chớ ẩn mặt Chúa cho", "56": "Đức Chúa Trời ôi! xin thương xót tôi; vì người ta muốn ăn nuốt tôi; Hằng ngày họ", "57": "Đức Chúa Trời ôi! xin thương xót tôi, xin thương xót tôi, Vì linh hồn tôi nương ", "58": "Hỡi các con trai loài người, các ngươi làm thinh há công bình sao? Các ngươi há ", "59": "Đức Chúa Trời tôi ôi! xin giải cứu tôi khỏi các kẻ thù nghịch tôi, Bảo hộ tôi kh", "60": "Đức Chúa Trời ôi! Chúa đã bỏ chúng tôi, tản lạc chúng tôi; Chúa đã nổi giận: ôi!", "61": "Hỡi Đức Chúa Trời, xin hãy nghe tiếng kêu của tôi, Lắng nghe lời cầu nguyện tôi.", "62": "Linh hồn tôi nghỉ an nơi một mình Đức Chúa Trời; Sự cứu rỗi tôi từ Ngài mà đến.", "63": "Hỡi Đức Chúa Trời, Chúa là Đức Chúa Trời tôi, vừa sáng tôi tìm cầu Chúa; Trong m", "64": "Hỡi Đức Chúa Trời, xin hãy nghe tiếng than thở tôi, Gìn giữ mạng sống tôi khỏi s", "65": "Hỡi Đức Chúa Trời, tại Si-ôn người ta mong đợi ngợi khen Chúa; Họ sẽ trả sự hứa ", "66": "Hỡi cả trái đất, Khá cất tiếng reo mừng Đức Chúa Trời.", "67": "Nguyện Đức Chúa Trời thương xót chúng tôi, và ban phước cho chúng tôi, Soi sáng ", "68": "Nguyện Đức Chúa Trời chổi dậy, khiến thù nghịch Ngài tản lạc, Và làm cho những k", "69": "Đức Chúa Trời ôi! xin cứu tôi, Vì những nước đã thấu đến linh hồn tôi.", "70": "Đức Chúa Trời ôi! xin mau mau giải cứu tôi; Đức Giê-hô-va ôi! xin mau mau giúp đ", "71": "Hỡi Đức Giê-hô-va, tôi nương náu mình nơi Ngài: Chớ để tôi bị hổ thẹn.", "72": "Hỡi Đức Chúa Trời, xin ban cho vua sự xét đoán của Chúa, Và ban cho vương tử sự ", "73": "Đức Chúa Trời thật đãi Y-sơ-ra-ên cách tốt lành, Tức là những người có lòng tron", "74": "Đức Chúa Trời ôi! vì sao Chúa bỏ chúng tôi luôn luôn? Nhơn sao cơn giận Chúa nổi", "75": "Hỡi Đức Chúa Trời, chúng tôi cảm tạ Chúa; Chúng tôi cảm tạ vì danh Chúa ở gần: N", "76": "Trong Giu-đa người ta biết Đức Chúa Trời, Danh Ngài lớn tại Y-sơ-ra-ên.", "77": "Tôi sẽ kêu cầu cùng Đức Chúa Trời, Phát tiếng hướng cùng Đức Chúa Trời; Ngài ắt ", "78": "Hỡi dân sự ta, hãy lắng tai nghe luật pháp ta; Hãy nghiêng tai qua nghe lời của ", "79": "Đức Chúa Trời ôi! dân ngoại đã vào trong sản nghiệp Chúa, Làm ô uế đền thánh của", "80": "Hỡi Đấng chăn giữ Y-sơ-ra-ên, hỡi Đấng dẫn dắt Gia-cốp như bầy chiên, Hãy lắng t", "81": "Hãy hát reo cho Đức Chúa Trời là sức lực chúng ta; Hãy cất tiếng la vui vẻ cho Đ", "82": "Đức Chúa Trời đứng trong hội Đức Chúa Trời; Ngài đoán xét giữa các thần.", "83": "Đức Chúa Trời ôi! xin chớ làm thinh. Đức Chúa Trời ôi! xin chớ nín lặng, chớ đứn", "84": "Hỡi Đức Giê-hô-va vạn quân, Nơi cư trú Ngài đáng thương thay!", "85": "Hỡi Đức Giê-hô-va, Ngài đã làm ơn cho xứ Ngài, Đem những phu tù của Gia-cốp trở ", "86": "Đức Giê-hô-va ôi! xin hãy nghiêng tai qua, nhậm lời tôi; Vì tôi khốn cùng và thi", "87": "Cái nền Ngài đã đặt trên các núi thánh.", "88": "Hỡi Đức Giê-hô-va, Đức Chúa Trời về sự cứu rỗi tôi. Ngày và đêm tôi kêu cầu trướ", "89": "Tôi sẽ hát xướng về sự nhơn từ của Đức Giê-hô-va luôn luôn; Từ đời nầy sang đời ", "90": "Lạy Chúa, từ đời nầy qua đời kia Chúa là nơi ở của chúng tôi.", "91": "Người nào ở nơi kín đáo của Đấng Chí cao, Sẽ được hằng ở dưới bóng của Đấng Toàn", "92": "Hỡi Đấng Chí cao, lấy làm tốt mà ngợi khen Đức Giê-hô-va, Và ca tụng danh của Ng", "93": "Đức Giê-hô-va cai trị; Ngài mặc sự oai nghi; Đức Giê-hô-va mặc mình bằng sức lực", "94": "Hỡi Giê-hô-va, là Đức Chúa Trời, sự báo thù thuộc về Ngài, Hỡi Đức Chúa Trời, sự", "95": "Hãy đến hát xướng cho Đức Giê-hô-va, Cất tiếng mừng rỡ cho hòn đá về sự cứu rỗi ", "96": "Hãy hát một bài ca mới cho Đức Giê-hô-va; Hỡi cả trái đất, khá hát xướng cho Đức", "97": "Đức Giê-hô-va cai trị: đất hãy mừng rỡ; Các cù lao vô số khá vui vẻ.", "98": "Hãy hát cho Đức Giê-hô-va một bài ca mới; Vì Ngài đã làm những sự lạ lùng: Tay h", "99": "Đức Giê-hô-va cai trị: các dân hãy run sợ; Ngài ngự trên các chê-ru-bin: trái đấ", "100": "Hỡi cả trái đất, Hãy cất tiếng reo mừng cho Đức Giê-hô-va!", "101": "Tôi sẽ hát xướng về sự nhơn từ và sự công bình; Hỡi Đức Giê-hô-va, tôi sẽ hát ng", "102": "Hỡi Đức Giê-hô-va, xin nghe lời cầu nguyện tôi, Nguyện tiếng tôi thấu đến Ngài.", "103": "Hỡi linh hồn ta, khá ngợi khen Đức Giê-hô-va! Mọi điều gì ở trong ta hãy ca tụng", "104": "Hỡi linh hồn ta, khá ngợi khen Đức Giê-hô-va! Hỡi Giê-hô-va, Đức Chúa Trời tôi, ", "105": "Hãy ngợi khen Đức Giê-hô-va, cầu khẩn danh của Ngài; Khá truyền ra giữa các dân ", "106": "Ha-lê-lu-gia! Hãy ngợi khen Đức Giê-hô-va, vì Ngài là thiện; Sự nhơn từ Ngài còn", "107": "Hãy ngợi khen Đức Giê-hô-va, vì Ngài là thiện; Sự nhơn từ Ngài còn đến đời đời.", "108": "Hỡi Đức Chúa Trời, lòng tôi vững chắc; Tôi sẽ hát, phải, linh hồn tôi sẽ hát ngợ", "109": "Hỡi Đức Chúa Trời mà tôi ngợi khen, xin chớ nín lặng.", "110": "Đức Giê-hô-va phán cùng Chúa tôi rằng: Hãy ngồi bên hữu ta, Cho đến chừng ta đặt", "111": "Ha-lê-lu-gia! Tôi sẽ hết lòng ngợi khen Đức Giê-hô-va Trong đám người ngay thẳng", "112": "Ha-lê-lu-gia! Phước cho người nào kính sợ Đức Giê-hô-va, Rất ưa thích điều răn N", "113": "Ha-lê-lu-gia! Hỡi các tôi tớ Đức Giê-hô-va, hãy ngợi khen, Hãy ngợi khen danh Đứ", "114": "Khi Y-sơ-ra-ên ra khỏi Ê-díp-tô, Nhà giải đáp lìa bỏ một dân nói tiếng lạ,", "115": "Hỡi Đức Giê-hô-va, nhơn vì sự nhơn từ và sự chơn thật Ngài, Sự vinh hiển chớ về ", "116": "Tôi yêu mến Đức Giê-hô-va, vì Ngài nghe tiếng tôi, Và lời nài xin của tôi.", "117": "Hỡi các nước, hãy ngợi khen Đức Giê-hô-va; Hỡi các dân, khá ca tụng Ngài!", "118": "Hãy cảm tạ Đức Giê-hô-va, vì Ngài là thiện; Sự nhơn từ Ngài còn đến đời đời.", "119": "Phước cho những người trọn vẹn trong đường lối mình, Đi theo luật pháp của Đức G", "120": "Trong cơn gian truân tôi kêu cầu Đức Giê-hô-va; Ngài bèn đáp lời tôi.", "121": "Tôi ngước mắt lên trên núi: Sự tiếp trợ tôi đến từ đâu?", "122": "Tôi vui mừng khi người ta nói với tôi rằng: Ta hãy đi đến nhà Đức Giê-hô-va.", "123": "Tôi ngước mắt lên hướng cùng Ngài. Hỡi Đấng ngự trên các từng trời,", "124": "Y-sơ-ra-ên đáng nói: Nếu Đức Giê-hô-va chẳng binh vực chúng ta,", "125": "Những người tin cậy nơi Đức Giê-hô-va Khác nào núi Si-ôn không rúng động, Hằng c", "126": "Khi Đức Giê-hô-va dẫn các phu tù của Si-ôn về, Thì chúng tôi khác nào kẻ nằm chi", "127": "Nếu Đức Giê-hô-va không cất nhà, Thì những thợ xây cất làm uổng công. Nhược bằng", "128": "Phước cho người nào kính sợ Đức Giê-hô-va, Đi trong đường lối Ngài!", "129": "Từ khi tôi còn thơ ấu, chúng nó thường hà hiếp tôi, Y-sơ-ra-ên đáng nói,", "130": "Đức Giê-hô-va ôi! từ nơi sâu thẩm tôi cầu khẩn Ngài.", "131": "Hỡi Đức Giê-hô-va, lòng tôi không kiêu ngạo, Mắt tôi không tự cao, Tôi cũng khôn", "132": "Đức Giê-hô-va ôi! xin nhớ lại Đa-vít, Và các sự khổ nạn của người;", "133": "Kìa, anh em ăn ở hòa thuận nhau Thật tốt đẹp thay!", "134": "Hỡi các tôi tớ Đức Giê-hô-va, là kẻ ban đêm đứng tại nhà Ngài, Hãy ngợi khen Đức", "135": "Ha-lê-lu-gia! Hãy ngợi khen danh Đức Giê-hô-va: Hỡi các tôi tớ Đức Giê-hô-va,", "136": "Hãy cảm tạ Đức Giê-hô-va, vì Ngài là thiện; Sự nhơn từ Ngài còn đến đời đời.", "137": "Chúng tôi đương ngồi trên mé sông Ba-by-lôn, Bèn nhớ lại Si-ôn, và khóc.", "138": "Tôi sẽ hết lòng cảm tạ Chúa, Hát ngợi khen Chúa trước mặt các thần.", "139": "Hỡi Đức Giê-hô-va, Ngài đã dò xét tôi, và biết tôi.", "140": "Hỡi Đức Giê-hô-va, xin hãy giải cứu tôi khỏi kẻ ác, Bảo hộ tôi khỏi người hung b", "141": "Hỡi Đức Giê-hô-va, tôi đã cầu khẩn Ngài, xin mau mau đến cùng tôi. Khi tôi kêu c", "142": "Tôi cất tiếng kêu cầu cùng Đức Giê-hô-va; Tôi cất tiếng cầu khẩn Đức Giê-hô-va.", "143": "Hỡi Đức Giê-hô-va, xin hãy nghe lời cầu nguyện tôi, lắng tai nghe sự nài xin của", "144": "Đáng ngợi khen Đức Giê-hô-va thay, là hòn đá tôi! Ngài dạy tay tôi đánh giặc, Tậ", "145": "Hỡi Vua, là Đức Chúa Trời tôi, tôi sẽ tôn cao Ngài, Chúc tụng danh Ngài đến đời ", "146": "Ha-lê-lu-gia! Hỡi linh hồn ta, hãy ngợi khen Đức Giê-hô-va!", "147": "Khá ngợi khen Đức Giê-hô-va,! vì là điều tốt. Hãy hát ngợi khen Đức Chúa Trời ch", "148": "Ha-lê-lu-gia! Từ các từng trời hãy ngợi khen Đức Giê-hô-va! Hãy ngợi khen Ngài t", "149": "Ha-lê-lu-gia! Hãy hát xướng cho Đức Giê-hô-va một bài ca mới! Hãy hát ngợi khen ", "150": "Ha-lê-lu-gia! Hãy ngợi khen Đức Giê-hô-va trong nơi thánh Ngài! Hãy ngợi khen Ng"}, "prov": {"1": "Châm ngôn của Sa-lô-môn, con trai Đa-vít, Vua Y-sơ-ra-ên:", "2": "Hỡi con, nếu con tiếp nhận lời ta, Dành giữ mạng lịnh ta nơi lòng con,", "3": "Hỡi con, chớ quên sự khuyên dạy ta, Lòng con khá giữ các mạng lịnh ta;", "4": "Hỡi các con, hãy nghe lời khuyên dạy của một người cha, Khá chủ ý vào, hầu cho b", "5": "Hỡi con, hãy chăm chỉ về sự khôn ngoan ta, Khá nghiêng tai qua nghe lời thông sá", "6": "Hỡi con, nếu con có bảo lãnh cho kẻ lân cận mình, Nếu con giao tay mình vì người", "7": "Hỡi con, hãy giữ các lời ta, Và giấu nơi lòng các mạng lịnh ta.", "8": "Sự khôn ngoan há chẳng kêu lên sao? Sự thông sáng há không vang tiếng mình ra ư?", "9": "Sự khôn ngoan đã xây dựng nhà mình; Tạc thành bảy cây trụ của người;", "10": "Con trai khôn ngoan làm vui cha mình; Nhưng đứa ngu muội gây buồn cho mẹ nó.", "11": "Cây cân giả lấy làm gớm ghiếc cho Đức Giê-hô-va; Nhưng trái cân đúng được đẹp lò", "12": "Ai ưa điều sửa phạt ưa sự tri thức; Nhưng kẻ ghét sự quở trách là ngây dại.", "13": "Con khôn ngoan nghe sự khuyên dạy của cha; Song kẻ nhạo báng không khứng nghe lờ", "14": "Người nữ khôn ngoan xây cất nhà mình; Song kẻ ngu dại lấy tay mình mà phá hủy nó", "15": "Lời đáp êm nhẹ làm nguôi cơn giận; Còn lời xẳng xớm trêu thạnh nộ thêm.", "16": "Việc toan liệu của lòng thuộc về loài người; Còn sự đáp lời của lưỡi do Đức Giê-", "17": "Thà một miếng bánh khô mà hòa thuận, Còn hơn là nhà đầy thịt tế lễ lại cãi lộn n", "18": "Kẻ nào ở riêng cách tìm điều chính mình ưa thích; Nó cãi cọ với những sự khôn ng", "19": "Thà người nghèo khổ ăn ở thanh liêm, Còn hơn là kẻ môi miệng gian tà và là một k", "20": "Rượu khiến người ta nhạo báng, đồ uống say làm cho hỗn láo; Phàm ai dùng nó quá ", "21": "Lòng của vua ở trong tay Đức Giê-hô-va khác nào dòng nước chảy; Ngài làm nghiêng", "22": "Danh tiếng tốt còn hơn tiền của nhiều; Và ơn nghĩa quí hơn bạc và vàng.", "23": "Khi con ngồi ăn bữa với một quan trưởng, Hãy xét kỹ người ở trước mặt con;", "24": "Chớ ganh ghét kẻ làm ác. Đừng ước ao ở cùng chúng nó.", "25": "Đây cũng là những châm ngôn của Sa-lô-môn, mà các người của Ê-xê-chia, vua Giu-đ", "26": "Sự vinh hiển không xứng cho kẻ ngu muội, Như tuyết trong mùa hạ, như mưa trong m", "27": "Chớ khoe khoang về ngày mai; Vì con chẳng biết ngày mai sẽ sanh ra điều gì.", "28": "Kẻ ác chạy trốn dầu không ai đuổi theo; Nhưng người công bình mãnh dõng như một ", "29": "Người nào bị quở trách thường, lại cứng cổ mình, Sẽ bị bại hoại thình lình, khôn", "30": "Lời của A-gu-rơ, con trai Gia-kê, Châm ngôn mà người ấy nói ra cho Y-thi-ên và U", "31": "Lời của vua Lê-mu-ên, Các châm ngôn mà mẹ người dạy cho người."}, "eccl": {"1": "Lời của người truyền đạo, con trai của Đa-vít, vua tại Giê-ru-sa-lem.", "2": "Ta lại nói trong lòng rằng: Hè! hãy thử điều vui sướng và nếm sự khoái lạc: kìa,", "3": "Phàm sự gì có thì tiết; mọi việc dưới trời có kỳ định.", "4": "Ta xây lại, xem xét mọi sự hà hiếp làm ra ở dưới mặt trời; kìa, nước mắt của kẻ ", "5": "Khi người vào nhà Đức Chúa Trời, hãy giữ chừng chơn mình. Thà lại gần mà nghe, h", "6": "Có một tai nạn khác mà ta đã thấy dưới mặt trời, thường làm nặng nề cho loài ngư", "7": "Danh tiếng hơn dầu quí giá; ngày chết hơn ngày sanh.", "8": "Ai sánh được với người khôn ngoan? Ai biết giải nghĩa các vật? Sự khôn ngoan làm", "9": "Nầy là các việc khác mà ta đã suy nghĩ và chuyên lòng hiểu rõ ràng: ta thấy ngườ", "10": "Con ruồi chết làm cho thúi dầu thơm của thợ hòa hương; cũng vậy, một chút điên d", "11": "Hãy liệng bánh ngươi nơi mặt nước, vì khỏi lâu ngày ngươi sẽ tìm nó lại.", "12": "Trong buổi còn thơ ấu hãy tưởng nhớ Đấng Tạo hóa ngươi, trước khi người ngày gia"}, "song": {"1": "Nhã ca trong các bài ca, mà Sa-lô-môn đã làm.", "2": "Ta là hoa tường vi của Sa-rôn, Bông huệ của trũng.", "3": "Ban đêm tại trên giường mình, tôi tình người mà lòng tôi yêu dấu, Tôi tìm kiếm n", "4": "Hỡi bạn tình ta, nầy mình đẹp đẽ thay, mình đẹp đẽ thay! Mắt mình trong lúp giốn", "5": "Hỡi em gái ta, tân phụ ta ơi, ta đã vào trong vườn ta rồi! Ta có hái một dược và", "6": "Hỡi người xinh đẹp hơn hết trong các người nữ, lương nhơn của chị đi đâu? Lương ", "7": "Hỡi công chúa, chơn nàng mang giày, xinh đẹp biết bao! Vòng vế nàng khác nào một", "8": "Ồ! chớ chi chàng làm anh em tôi, Kẻ đã bú mớm vú của mẹ tôi! Nếu tôi gặp chàng n"}, "isa": {"1": "Về đời Ô-xia, Giô-tham, A-cha và Ê-xê-chia, là các vua nước Giu-đa, thì Ê-sai, c", "2": "Lời mà Ê-sai, con trai A-mốt, đã thấy về Giu-đa và Giê-ru-sa-lem.", "3": "Nầy, Chúa, là Đức Giê-hô-va vạn quân, sẽ cất lấy chói và gậy khỏi Giê-ru-sa-lem ", "4": "Trong ngày đó, bảy người nữ sẽ bắt lấy một người nam, và nói rằng: Chúng tôi ăn ", "5": "Ta sẽ hát cho bạn rất yêu dấu ta một bài ca của bạn yêu dấu ta về việc vườn nho ", "6": "Về năm vua Ô-xia băng, tôi thấy Chúa ngồi trên ngôi cao sang, vạt áo của Ngài đầ", "7": "Về đời A-cha, con trai Giô-tham, cháu Ô-xia, vua nước Giu-đa, xảy có Rê-xin, vua", "8": "Đức Giê-hô-va phán cùng tôi rằng: Hãy lấy một cái bảng rộng và viết lên trên bằn", "9": "(8-23) Nhưng, cho người đã chịu buồn rầu thì sẽ không có sự mờ mịt. Trong đời xư", "10": "Khốn thay cho những kẻ lập luật không công bình, cho những kẻ chép lời trái lẽ,", "11": "Có một chồi sẽ nứt lên từ gốc Y-sai, một nhành từ rễ nó sẽ ra trái.", "12": "Trong ngày đó, ngươi sẽ nói rằng: Hỡi Đức Giê-hô-va, tôi cảm tạ Chúa; vì Chúa vố", "13": "Gánh nặng về Ba-by-lôn, mà Ê-sai, con trai A-mốt, đã thấy.", "14": "Thật, Đức Giê-hô-va sẽ thương xót Gia-cốp; và còn lựa chọn Y-sơ-ra-ên. Ngài sẽ l", "15": "Gánh nặng về Mô-áp. Đương ban đêm, A-Mô-áp bị tàn phá và diệt mất; phải, trong b", "16": "Hãy gởi chiên con phải dâng cho quan cai trị đất nầy, từ Sê-la sang đồng vắng, đ", "17": "Gánh nặng về Đa-mách. Nầy, Đa-mách bị trừ ra, không kể làm thành nữa, và sẽ trở ", "18": "O", "19": "Gánh nặng về Ê-díp-tô. Nầy, Đức Giê-hô-va cỡi đám mây mau kíp đến Ê-díp-tô; các ", "20": "Nhằm năm mà Sa-gôn, vua A-si-ri, sai Ta-tân đến A", "21": "Gánh nặng về đồng vắng ở gần biển. Nó đến từ đồng vắng, là đất đáng kinh khiếp, ", "22": "Gánh nặng về trũng của sự hiện thấy. Ngươi có sự gì mà cả dân trèo lên nóc nhà n", "23": "Gánh nặng về Ty-rơ. Hỡi tàu bè Ta-rê-si, hãy than khóc, vì nó đã bị hủy phá, đến", "24": "Nầy, Đức Giê-hô-va làm cho đất trống không và hoang vu; Ngài lật đổ mặt đất và l", "25": "Hỡi Đức Giê-hô-va, Ngài là Đức Chúa Trời tôi! Tôi tôn sùng Ngài, tôi ngợi khen d", "26": "Trong ngày đó, tại xứ Giu-đa, người ta sẽ hát bài nầy: Chúng ta có thành bền vữn", "27": "Trong ngày đó, Đức Giê-hô-va sẽ dùng gươm cứng, lớn, và mạnh mà phạt lê-vi -a-th", "28": "Khốn thay cho mão triều thiên kiêu ngạo của những bợm rượu E", "29": "Khốn cho A-ri-ên, cho A-ri-ên, là thành Đa-vít đã đóng trại! Năm lại thêm năm, t", "30": "Đức Giê-hô-va phán: Khốn thay cho con cái bội nghịch, lập mưu chẳng bởi ý ta, kế", "31": "Khốn thay cho những kẻ xuống Ê-díp-tô đặng cầu cứu, nhờ những ngựa, cậy những xe", "32": "Nầy, sẽ có một vua lấy nghĩa trị vì, các quan trưởng lấy lẽ công bình mà cai trị", "33": "Khốn thay cho ngươi chưa bị hại mà hại người, chưa bị dối mà dối người! Khi ngươ", "34": "Hỡi các nước, hãy đến gần mà nghe; hỡi các dân, hãy để ý! Đất và mọi vật trong n", "35": "Đồng vắng và đất khô hạn sẽ vui vẻ; nơi sa mạc sẽ mừng rỡ, và trổ hoa như bông h", "36": "Năm thứ mười bốn đời vua Ê-xê-chia, thì San-chê-ríp, vua A-si-ri, đến đánh các t", "37": "Nghe tin đó, vua Ê-xê-chia liền xé áo mình, quấn bao gai, vào đền Đức Giê-hô-va.", "38": "Trong lúc đó, Ê-xê-chia lâm bịnh hầu chết; đấng tiên tri Ê-sai, con trai A-mốt, ", "39": "Trong lúc đó, vua Ba-by-lôn, là Mê-rô-đác-Ba-la-đan, con vua Ba-la-đan, sai đưa ", "40": "Đức Chúa Trời của các ngươi phán rằng: Hãy yên ủi, hãy yên ủi dân ta.", "41": "Hỡi các cù lao, hãy nín lặng trước mặt ta; các dân tộc hãy lấy sức mới; hãy đến ", "42": "Nầy, đầy tớ ta đây, là kẻ ta nâng đỡ; là kẻ ta chọn lựa, là kẻ mà linh hồn ta lấ", "43": "Bây giờ, hỡi Gia-cốp! Đức Giê-hô-va là Đấng đã dựng nên ngươi, hỡi Y-sơ-ra-ên! N", "44": "Bây giờ, hỡi Gia-cốp, tôi tớ ta, hỡi Y-sơ-ra-ên mà ta đã chọn, hãy nghe!", "45": "Đức Giê-hô-va phán thể nầy cùng Si-ru, là người xức dầu của Ngài, ta đã cầm lấy ", "46": "Bên cúi xuống; Nê-bô-khom mình; tượng nó chở trên loài thú, trên súc vật. Những ", "47": "Hỡi con gái đồng trinh của Ba-by-lôn, hãy xuống ngồi trong bụi đất! Hỡi con gái ", "48": "Hỡi nhà Gia-cốp, là những ngươi được xưng bằng danh Y-sơ-ra-ên, ra từ nguồn Giu-", "49": "Hỡi các cù lao, hãy nghe ta! Hỡi các dân xa lạ, hãy ghé tai! Đức Giê-hô-va đã gọ", "50": "Đức Giê-hô-va phán như vầy: Chớ nào từ để mà ta đã để mẹ các ngươi ra ở đâu? Ai ", "51": "Các ngươi là kẻ theo sự công bình, là kẻ tìm Đức Giê-hô-va, hãy nghe ta! Khá nhì", "52": "Hỡi Si-ôn, hãy thức dậy, thức dậy, mặc lấy sức mạnh ngươi! Hỡi Giê-ru-sa-lem, là", "53": "Ai tin điều đã rao truyền cho chúng ta, và cánh tay Đức Giê-hô-va đã được tỏ ra ", "54": "Hỡi kẻ son sẻ, không sanh đẻ kia, hãy ca hát. Hỡi ngươi là kẻ chưa biết sự đau đ", "55": "Hỡi những kẻ nào khát, hãy đến suối nước! Và người nào không có tiền bạc, hãy đế", "56": "Đức Giê-hô-va phán như vầy: Hãy giữ điều chánh trực, và làm sự công bình; vì sự ", "57": "Người công bình chết, chẳng ai để ý đến; người nhơn đức bị cất đi, chẳng ai suy ", "58": "Hãy kêu to lên, đừng dứt; hãy cất tiếng lên như cái loa; rao bảo tội lỗi dân ta ", "59": "Nầy, tay Đức Giê-hô-va chẳng trở nên ngắn mà không cứu được; tai Ngài cũng chẳng", "60": "Hãy dấy lên, và sáng lòe ra! Vì sự sáng ngươi đã đến, và vinh quang Đức Giê-hô-v", "61": "Thần của Chúa Giê-hô-va ngự trên ta; vì Đức Giê-hô-va đã xức dầu cho ta, đặng gi", "62": "Ta vì cớ Si-ôn sẽ chẳng làm thình, vì cớ Giê-ru-sa-lem sẽ chẳng an nghỉ, cho đến", "63": "Đấng từ Ê-đôm đến, từ Bốt-ra tới, mặc áo nhuộm, bận đồ hoa mĩ, cậy sức mạnh cả t", "64": "ôi! ước gì Ngài xé rách các từng trời, Ngài ngự xuống và làm rúng động các núi t", "65": "Những kẻ vốn chẳng cầu hỏi ta thì đã hỏi thăm ta; những kẻ vốn chẳng tìm ta thì ", "66": "Đức Giê-hô-va phán như vầy: Trời là ngai ta, đất là bệ chơn ta. Các ngươi sẽ xây"}, "jer": {"1": "Lời của Giê-rê-mi, con trai Hinh-kia, một trong các thầy tế lễ ở A-na-tốt, xứ Bê", "2": "Có lời Đức Giê-hô-va phán cùng tôi rằng:", "3": "Người ta nói rằng: Nếu người kia bỏ vợ mình, và nếu khi ly dị rồi vợ lấy chồng k", "4": "Đức Giê-hô-va phán: Hỡi Y-sơ-ra-ên, nếu ngươi trở về cùng ta, nếu trở về cùng ta", "5": "Hãy đi dạo các đường phố Giê-ru-sa-lem, và nhìn xem, Hãy dò hỏi tìm kiếm nơi các", "6": "Hỡi con cái Bên-gia-min, hãy trốn khỏi thành Giê-ru-sa-lem để được yên ổn. Hãy t", "7": "Từ nơi Đức Giê-hô-va có lời phán cùng Giê-rê-mi rằng:", "8": "Đức Giê-hô-va phán: Trong thời đó, người ta sẽ bới xương của các vua Giu-đa, xươ", "9": "O", "10": "Hỡi nhà Y-sơ-ra-ên, hãy nghe lời Đức Giê-hô-va phán cho ngươi.", "11": "Từ nơi Đức Giê-hô-va, có lời phán cho Giê-rê-mi như vầy:", "12": "Hỡi Đức Giê-hô-va, tôi biện luận cùng Ngài, Ngài thật công bình; dầu vậy, tôi cò", "13": "Đức Giê-hô-va phán cùng tôi như vầy: Hãy đi, mua cho ngươi một cái đai gai, thắt", "14": "Có lời Đức Giê-hô-va phán cùng Giê-rê-mi về sự hạn hán.", "15": "Đức Giê-hô-va bèn phán cùng tôi rằng: Dầu Môi-se và Sa-mu-ên đứng trước mặt ta, ", "16": "Lời Đức Giê-hô-va phán cùng tôi như vầy:", "17": "Tội của Giu-đa đã chép bằng bút sắt, bằng dùi kim cương; đã chạm trên bảng trong", "18": "Lời của Đức Giê-hô-va phán cho Giê-rê-mi như vầy:", "19": "Đức Giê-hô-va phán rằng: Hãy đi mua một cái bình bằng đất nơi thợ gốm. Rồi kèm m", "20": "Pha-su-rơ, con trai của thầy tế lễ Y-mê, làm quản đốc nhà Đức Giê-hô-va, có nghe", "21": "Có lời từ nơi Đức Giê-hô-va phán cho Giê-rê-mi, khi vua Sê-đê-kia sai Pha-su-rơ,", "22": "Đức Giê-hô-va phán như vầy: Hãy xuống cung vua Giu-đa, tại đó ngươi khá rao lời ", "23": "Đức Giê-hô-va phán: Khốn thay cho những kẻ chăn hủy diệt và làm tan lạc bầy chiê", "24": "Đức Giê-hô-va tỏ cho tôi, nầy, có hai giỏ trái vả để trước đền thờ Đức Giê-hô-va", "25": "Nầy là lời phán cùng Giê-rê-mi về cả dân Giu-đa, trong năm thứ tư đời Giê-hô-gia", "26": "Lúc Giê-hô-gia-kim, con trai Giô-si -a, vua nước Giu-đa, bắt đầu trị vì, có lời ", "27": "Lúc Sê-đê-kia, con trai Giô-si -a, vua Giu-đa, bắt đầu trị vì, có lời của Đức Gi", "28": "Cũng năm ấy, lúc Sê-đê-kia, vua Giu-đa, bắt đầu trị vì, tháng năm về năm thứ tư,", "29": "Nầy là lời thơ của tiên tri Giê-rê-mi từ thành Giê-ru-sa-lem gởi cho các trưởng ", "30": "Có lời của Đức Giê-hô-va phán cùng Giê-rê-mi rằng:", "31": "Đức Giê-hô-va phán: Trong lúc đó, ta sẽ làm Đức Chúa Trời của hết thảy họ hàng Y", "32": "Năm thứ mười về đời vua Sê-đê-kia nước Giu-đa, có lời Đức Giê-hô-va phán cho Giê", "33": "Trong khi Giê-rê-mi còn bị giam trong hành lang lính canh, thì có lời của Đức Gi", "34": "Nầy là lời từ nơi Đức Giê-hô-va phán cho Giê-rê-mi, khi Nê-bu-cát-nết-sa, vua Ba", "35": "Về đời Giê-hô-gia-kim, con trai Giô-si -a, vua Giu-đa, có lời từ nơi Đức Giê-hô-", "36": "Năm thứ tư của Giê-hô-gia-kim, con trai Giô-si -a, vua Giu-đa, lời Đức Giê-hô-va", "37": "Sê-đê-kia, con trai Giô-si -a, trị vì thay cho Giê-cô-nia, con trai Giê-hô-gia-k", "38": "Sê-pha-tia, con trai Ma-than, Ghê-đa-lia, con trai Pha-su-rơ, Giu-can, con trai ", "39": "Năm thứ chín về đời Sê-đê-kia, vua Giu-đa, tháng mười, Nê-bu-cát-nết-sa, vua Ba-", "40": "Sau khi Nê-bu-xa -A-đan, làm đầu thị vệ, tha Giê-rê-mi ra tại Ra-ma, có lời nầy ", "41": "Tháng bảy, Ích-ma-ên, con trai Nê-tha-nia, cháu Ê-li-sa-ma, vốn dòng tôn thất, v", "42": "Bấy giờ các ngươi đầu đảng, Giô-ha-nan, con trai Ca-rê-át, Giê-xa-nia, con trai ", "43": "Khi Giê-rê-mi đã thuật hết cho cả dân sự mọi lời mà Giê-hô-va Đức Chúa Trời chún", "44": "Có lời truyền cho Giê-rê-mi về hết thảy người Giu-đa ở trong đất Ê-díp-tô, tại M", "45": "Nầy là lời của tiên tri Giê-rê-mi nói cùng Ba-rúc, con trai Nê-ri-gia, khi người", "46": "Có lời của Đức Giê-hô-va phán cho tiên tri Giê-rê-mi, luận về các dân tộc.", "47": "Nầy là lời từ Đức Giê-hô-va phán cho tiên tri Giê-rê-mi về người Phi-li-tin, trư", "48": "Về Mô-áp. Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Kh", "49": "Về con cái Am-môn. Đức Giê-hô-va phán như vầy: Y-sơ-ra-ên há chẳng có con trai s", "50": "Nầy là lời Đức Giê-hô-va bởi tiên tri Giê-rê-mi phán về Ba-by-lôn, về đất của ng", "51": "Đức Giê-hô-va phán như vầy: Nầy, ta sẽ khiến gió hủy diệt, dất lên nghịch cùng B", "52": "Khi Sê-đê-kia lên làm vua, có hai mươi mốt tuổi; trị vì mười một năm tại thành G"}, "lam": {"1": "Thành nầy xưa vốn đông dân lắm, kìa nay ngồi một mình! Xưa vốn làm lớn giữa các ", "2": "Sao Chúa đã nổi giận, vầy mây che khuất con gái Si-ôn? Ngài đã ném sự đẹp đẽ Y-s", "3": "Ta là người đã thấy khốn khổ bởi gậy thạnh nộ của Ngài.", "4": "Than ôi! vàng mờ tối, vàng ròng biến đổi dường nào! Đá nơi thánh đổ ra nơi mọi g", "5": "Hỡi Đức Giê-hô-va, xin nhớ sự đã giáng trên chúng tôi; Hãy đoái xem sự sỉ nhục c"}, "ezek": {"1": "Năm thứ ba mươi, ngày mồng năm tháng tư, khi ta đương ở giữa phu tù, trước bờ sô", "2": "Ngài phán cùng ta rằng: Hỡi con người, chơn ngươi hãy đứng, ta sẽ phán cùng ngươ", "3": "Ngài bèn phán cùng ta rằng: Hỡi con người, hãy ăn vật ngươi thấy; hãy ăn cuốn nầ", "4": "Hỡi con người, hãy lấy một tấm ngói, đặt nó trước mặt ngươi, và vẽ thành Giê-ru-", "5": "Hỡi con người, còn như ngươi, hãy lấy một cái gươm bén như dao cạo râu, lấy mà đ", "6": "Có lời Đức Giê-hô-va phán cho ta như vầy:", "7": "Lại có lời Đức Giê-hô-va phán cùng ta rằng:", "8": "Năm thứ sáu, ngày mồng năm tháng sáu, khi ta đương ngồi trong nhà, và các trưởng", "9": "Ngài kêu lớn tiếng trong lỗ tai ta rằng: Khá khiến những kẻ cai trị thành nầy hã", "10": "Ta nhìn xem, nầy, trên vòng khung giang ra trên đầu các chê-ru-bin có vật gì như", "11": "Vả lại, Thần cất ta lên và đem đến cửa đông nhà Đức Giê-hô-va, là cửa ở về phía ", "12": "Có lời Đức Giê-hô-va lại phán cùng ta rằng:", "13": "Có lời Đức Giê-hô-va phán cho ta như vầy:", "14": "Một vài trưởng lão kia của Y-sơ-ra-ên đến cùng ta, ngồi trước mặt ta.", "15": "Có lời Đức Giê-hô-va phán cùng ta rằng:", "16": "Lại có lời Đức Giê-hô-va phán cùng ta như vầy:", "17": "Lại có lời Đức Giê-hô-va phán cùng ta như vầy:", "18": "Lại có lời Đức Giê-hô-va phán cùng ta như vầy:", "19": "Vậy ngươi hãy đọc bài ca thương về các quan trưởng Y-sơ-ra-ên,", "20": "Năm thứ bảy, ngày mồng mười tháng năm, có một vài trưởng lão Y-sơ-ra-ên đến đặng", "21": "(21 -6) Đoạn có lời Đức Giê-hô-va phán cùng ta như vầy:", "22": "Có lời Đức Giê-hô-va được phán cùng ta rằng:", "23": "Lại có lời Đức Giê-hô-va phán cùng ta rằng:", "24": "Năm thứ chín, ngày mồng mười, có lời Đức Giê-hô-va phán cho ta rằng:", "25": "Có lời Đức Giê-hô-va phán cùng ta rằng:", "26": "Năm thứ mười một, ngày mồng một đầu tháng, có lời Đức Giê-hô-va phán cùng ta rằn", "27": "Lại có lời Đức Giê-hô-va phán cùng ta rằng:", "28": "Lại có lời Đức Giê-hô-va phán cùng ta rằng:", "29": "Năm thứ mười, tháng mười, ngày mười hai, có lời Đức Giê-hô-va phán cùng ta như v", "30": "Lại có lời Đức Giê-hô-va phán cùng ta rằng:", "31": "Năm thứ mười một, ngày mồng một tháng ba, có lời Đức Giê-hô-va phán cùng ta như ", "32": "Năm thứ mười hai, ngày mồng một tháng chạp, có lời Đức Giê-hô-va phán cùng ta nh", "33": "Có lời Đức Giê-hô-va phán cùng ta rằng:", "34": "Có lời Đức Giê-hô-va phán cùng ta rằng:", "35": "Lời của Đức Giê-hô-va được phán cùng ta rằng:", "36": "Hỡi con người, hãy nói tiên tri về các núi của Y-sơ-ra-ên, và rằng: Hỡi các núi ", "37": "Tay của Đức Giê-hô-va đặt trên ta; Ngài dắt ta ra trong Thần Đức Giê-hô-va, và đ", "38": "Có lời Đức Giê-hô-va phán cùng ta rằng:", "39": "Hỡi con người, hãy nói tiên tri nghịch cùng Gót và bảo nó rằng: Chúa Giê-hô-va p", "40": "Năm thứ hai mươi lăm sau khi chúng ta bị làm phu tù, đầu năm, ngày mồng mười tro", "41": "Đoạn người đem ta vào trong đền thờ, và người đo các cột ở đó. Các cột có sáu cu", "42": "Đoạn người dắt ta vào hành lang ngoài, về phía bắc, và đem ta vào trong Cái phòn", "43": "Rồi người dắt ta vào hiên cửa, tức là hiên cửa phía đông.", "44": "Đoạn người đem ta đến hiên cửa ngoài của nơi thánh, ngó về phía đông. Cửa ấy vẫn", "45": "Khi các ngươi bắt thăm mà chia xứ ra làm sản nghiệp, khá lấy trước một phần của ", "46": "Chúa Giê-hô-va phán như vầy: Cổng của hành lang trong, ngó về phía đông, sẽ đóng", "47": "Kế đó, người dẫn ta đem ta về cửa nhà; và nầy, có những nước văng ra từ dưới ngạ", "48": "Nầy là tên các chi phái: phần đất khởi từ phía cực bắc và chạy dài từ phía Hết-l"}, "dan": {"1": "Năm thứ ba về đời Giê-hô gia-kim, vua Giu-đa, thì Nê-bu-cát-nết-sa, vua Ba-by-lô", "2": "Trong năm thứ hai đời vua Nê-bu-cát-nết-sa, vua thấy chiêm bao, thì trong lòng b", "3": "Vua Nê-bu-cát-nết-sa làm một pho tượng bằng vàng, cao sáu mươi cu-đê và ngang sá", "4": "Vua Nê-bu-cát-nết-sa truyền cho hết thảy các dân, các nước, các thứ tiếng, ở trê", "5": "Vua Bên-xát-sa dọn tiệc lớn đãi một ngàn đại thần mình, và vua uống rượu trước m", "6": "Vua Đa-ri-út ưng đặt trong nước một trăm hai mươi quan trấn thủ, để chia nhau tr", "7": "Năm đầu đời vua Bên-xát-sa, nước Ba-by-lôn, Đa-ni-ên đang nằm trên giường, thì t", "8": "Năm thứ ba, đời vua Bên-xát-sa, có sự hiện thấy tỏ ra cho ta, là Đa-ni-ên, sau s", "9": "Năm đầu Đa-ri-út con trai A-suê-ru, về dòng người Mê-đi, đã được lập làm vua trị", "10": "Năm thứ ba đời vua Si-ru nước Phe-rơ-sơ, có một sự tỏ ra cho Đa-ni-ên cũng gọi l", "11": "Trong năm đời vua Đa-ri-út, người Mê-đi, ta đã dấy khiến để giúp đỡ người và làm", "12": "Trong kỳ đó, Mi-ca-ên, quan trưởng lớn, là đấng đứng thay mặt con cái dân ngươi "}, "hos": {"1": "Có lời Đức Giê-hô-va phán cùng Ô-sê, con trai Bê-ê-ri, về đời ô-xia, Giô-tham, A", "2": "Hãy xưng anh em các ngươi là Am-mi; và chị em các ngươi là Ru-ha-ma.", "3": "Đức Giê-hô-va bảo ta rằng: Hãy đi, lại yêu một người đờn bà tà dâm đã có bạn yêu", "4": "Hỡi con cái Y-sơ-ra-ên, hãy nghe lời của Đức Giê-hô-va; vì Đức Giê-hô-va có sự k", "5": "Hỡi các thầy tế lễ, hãy nghe điều nầy; hỡi nhà Y-sơ-ra-ên, khá để ý; hỡi nhà vua", "6": "Hãy đến, chúng ta hãy trở về cùng Đức Giê-hô-va; vì Ngài đã xé chúng ta, song Ng", "7": "Khi ta muốn chữa lành cho Y-sơ-ra-ên, thì tội lỗi của E", "8": "Miệng ngươi khá thổi kèn! Nó như chim ưng đến nghịch cùng nhà Đức Giê-hô-va, vì ", "9": "Hỡi Y-sơ-ra-ên, chớ vui mừng; chớ nức lòng mừng rỡ như các dân; vì ngươi đã phạm", "10": "Y-sơ-ra-ên là một cây nho tươi tốt, sanh ra trái nó. Trái nó càng sai tríu chừng", "11": "Khi Y-sơ-ra-ên còn thơ ấy, ta yêu dấu nó; ta gọi con trai ta ra khỏi Ê-díp-tô.", "12": "(1-:2) E", "13": "Vừa khi E", "14": "Hỡi Y-sơ-ra-ên, hãy trở lại cùng Giê-hô-va Đức Chúa Trời ngươi, vì ấy là tại tội"}, "joel": {"1": "Nầy là lời Đức Giê-hô-va phán cùng Giô-ên, con trai của Phê-thu-ên:", "2": "Hãy thổi kèn trong Si-ôn; hãy thổi vang ra trên núi thánh ta! Hết thảy dân cư tr", "3": "Vì nầy, trong những ngày đó, và trong kỳ đó, khi ta sẽ đem phu tù của Giu-đa và "}, "amos": {"1": "Lời của A-mốt, người trong bọn chăn ở Thê-cô -a, là lời đã được soi dẫn cho ngườ", "2": "Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của Mô-áp đến gấp ba gấp bốn lần, nên ", "3": "Hỡi con cái Y-sơ-ra-ên, hãy nghe lời nầy, là lời Đức Giê-hô-va phán nghịch cùng ", "4": "Hỡi những bò cái của Ba-san hãy nghe, bay ở trên núi của Sa-ma-ri; hiếp đáp kẻ n", "5": "Hỡi nhà Y-sơ-ra-ên, hãy nghe lời nầy, là bài ca thương mà ta sẽ làm về các ngươi", "6": "Khốn thay cho những kẻ ăn ở nể trong Si-ôn, và cho những kẻ tưởng mình an ổn trê", "7": "Nầy là điều mà Chúa Giê-hô-va khiến ta xem thấy: Nầy, Ngài làm nên những cào cào", "8": "Nầy là điều mà Chúa Giê-hô-va cho ta xem thấy: Nầy, có một giỏ trái mùa hạ.", "9": "Ta thấy Chúa đứng gần bàn thờ và phán rằng: Hãy đánh các đầu cột, hầu cho những "}, "obad": {"1": "Sự hiện thấy của A"}, "jonah": {"1": "Có lời Đức Giê-hô-va phán cho Giô-na con trai A-mi-tai như vầy:", "2": "(2 -2) Giô-na từ trong bụng cá cầu nguyện Giê-hô-va Đức Chúa Trời mình,", "3": "Lại có lời Đức Giê-hô-va phán cùng Giô-na lần thứ hai mà rằng:", "4": "Bấy giờ Giô-na rất không đẹp lòng, và giận dữ."}, "mic": {"1": "Lời của Đức Giê-hô-va phán cho Mi-chê, người Mô-rê-sết, trong ngày Giô-tham, A-c", "2": "Khốn thay cho những kẻ mưu sự gian ác và toan sự tội lỗi trên giường mình, và là", "3": "Vậy nên ta nói rằng: Các trưởng của Gia-cốp và các ngươi là kẻ cai trị nhà Y-sơ-", "4": "Xảy ra trong những ngày sau rốt, núi của nhà Đức Giê-hô-va sẽ lập lên trên chót ", "5": "(4-14) Vậy, hỡi nữ đội, bây giờ hãy nhóm đội ngũ ngươi! Người đã vây hãm chúng t", "6": "Bây giờ hãy nghe lời Đức Giê-hô-va phán: Ngươi hãy chổi dậy; khá đối nại cùng cá", "7": "Khốn nạn cho ta! vì ta như khi đã hái trái mùa hạ rồi, và như nho đã mót lại, kh"}, "nah": {"1": "Gánh nặng của Ni-ni-ve. Sách sự hiện thấy của Na-hum, người E", "2": "Kẻ tàn phá đã đến nghịch cũng ngươi; hãy giữ đồn lũy, canh phòng đường sá, thắt ", "3": "Khốn thay cho thành đổ máu! Nó đầy dẫy những sự dối trá và cường bạo, cướp bóc k"}, "hab": {"1": "Nầy là gánh nặng mà đấng tiên tri Ha-ba-cúc đã xem thấy.", "2": "Ta sẽ đứng nơi vọng canh, chôn chơn nơi đồn lũy, rình xem Ngài bảo ta điều gì, v", "3": "Lời cầu nguyện của đấng tiên tri Ha-ba-cúc, về thể thi ca."}, "zeph": {"1": "Nầy là lời Đức Giê-hô-va phán cùng Sô-phô-ni, con trai Cu-si cháu Ghê-đa-lia, ch", "2": "Hỡi dân chẳng biết xấu hổ! hãy nhóm hiệp lại, phải, hãy nhóm hiệp lại,", "3": "Khốn thay cho thành bạn nghịch và ô uế, làm sự bạo ngược!"}, "hag": {"1": "Năm thứ hai đời vua Đa-ri-út, ngày mồng một tháng sáu, có lời của Đức Giê-hô-va ", "2": "Ngày hai mươi mốt tháng bảy có lời của Đức Giê-hô-va phán ra bởi đấng tiên tri A"}, "zech": {"1": "Tháng tám năm thứ hai Đa-ri-út, có lời của Đức Giê-hô-va phán cùng đấng tiên tri", "2": "Ta lại ngước mắt lên và nhìn xem; kìa, một người cầm dây đo trong tay.", "3": "Đoạn, Đức Giê-hô-va cho ta xem thấy thầy tế lễ cả Giê-hô-sua đương đứng trước mặ", "4": "Đoạn, thiên sứ nói cùng ta trở lại, đánh thức ta, như một người đương ngủ bị ngư", "5": "Đoạn, ta lại ngước mắt nhìn xem, nầy có một cuốn sách bay.", "6": "Ta lại ngước mắt lên, và nhìn xem; nầy, có bốn cỗ xe ra từ giữa hai hòn núi; và ", "7": "Xảy ra trong năm thứ tư vua Đa-ri-út, có lời của Đức Giê-hô-va phán cùng Xa-cha-", "8": "Lại có lời của Đức Giê-hô-va vạn quân phán cùng ta rằng:", "9": "Gánh nặng lời Đức Giê-hô-va nghịch cùng đất Ha-đơ-rắc, nó sẽ đỗ trên Đa-mách: vì", "10": "Hãy cầu mưa nơi Đức Giê-hô-va trong kỳ mưa cuối mùa, thì Đức Giê-hô-va sẽ làm ch", "11": "Hỡi Li-ban, khá mở các cửa ngươi, cho lửa thiêu nuốt những cây bá hương ngươi!", "12": "Gánh nặng lời Đức Giê-hô-va phán về Y-sơ-ra-ên. Đức Giê-hô-va là Đấng giương các", "13": "Trong ngày đó sẽ có một suối mở ra cho nhà Đa-vít và dân cư Giê-ru-sa-lem, vì tộ", "14": "Nầy, ngày của Đức Giê-hô-va đến, những của cướp ngươi sẽ bị chia giữa ngươi."}, "mal": {"1": "Gánh nặng lời Đức Giê-hô-va cho Y-sơ-ra-ên bởi Ma-la-chi.", "2": "Hỡi các thầy tế lễ, bây giờ ta truyền lịnh nầy về các ngươi.", "3": "Nầy, ta sai sứ giả ta, người sẽ dọn đường trước mặt ta; và Chúa mà các ngươi tìm", "4": "Vì nầy, ngày đến, cháy như lò lửa. Mọi kẻ kiêu ngạo, mọi kẻ làm sự gian ác sẽ nh"}, "matt": {"1": "Gia phổ Đức Chúa Jêsus Christ, con cháu Đa-vít và con cháu A", "2": "Khi Đức Chúa Jêsus đã sanh tại thành Bết-lê-hem, xứ Giu-đê, đang đời vua Hê-rốt,", "3": "Lúc ấy, Giăng Báp-tít đến giảng đạo trong đồng vắng xứ Giu-đê,", "4": "Bấy giờ, Đức Thánh Linh đưa Đức Chúa Jêsus đến nơi đồng vắng, đặng chịu ma quỉ c", "5": "Đức Chúa Jêsus xem thấy đoàn dân đông, bèn lên núi kia; khi Ngài đã ngồi, thì cá", "6": "Hãy giữ, đừng làm sự công bình mình trước mặt người ta, cho họ đều thấy. Bằng kh", "7": "Các ngươi đừng đoán xét ai, để mình khỏi bị đoán xét.", "8": "Khi Đức Chúa Jêsus ở trên núi xuống, có đoàn dân đông lắm theo Ngài.", "9": "Đức Chúa Jêsus xuống thuyền lại trở qua biển và đến thành mình.", "10": "Đức Chúa Jêsus gọi mười hai môn đồ đến, ban quyền phép trừ tà ma, và chữa các th", "11": "Vả, Đức Chúa Jêsus đã dạy các điều đó cho mười hai môn đồ rồi, bèn lìa khỏi chỗ ", "12": "Lúc đó, nhằm ngày Sa-bát, Đức Chúa Jêsus đi qua giữa đồng lúa mì; các môn đồ đói", "13": "Cũng ngày ấy, Đức Chúa Jêsus ra khỏi nhà, ngồi bên mé biển.", "14": "Lúc ấy, Hê-rốt là vua chư hầu, nghe tiếng đồn Đức Chúa Jêsus,", "15": "Bấy giờ, có mấy người Pha-ri-si và mấy thầy thông giáo từ thành Giê-ru-sa-lem đế", "16": "Những người Pha-ri-si và Sa-đu-sê đến cùng Đức Chúa Jêsus, có ý thử Ngài, thì xi", "17": "Khỏi sáu ngày, Đức Chúa Jêsus đem Phi -e-rơ, Gia-cơ, và Giăng là em Gia-cơ, cùng", "18": "Trong lúc đó, môn đồ lại gần Đức Chúa Jêsus, mà hỏi rằng: Ai là lớn hơn hết tron", "19": "Đức Chúa Jêsus phán lời ấy xong rồi, thì từ xứ Ga-li-lê mà đi đến bờ cõi xứ Giu-", "20": "Vả, nước thiên đàng, giống như người chủ nhà kia, tảng sáng đi ra, để mướn người", "21": "Vừa khi Đức Chúa Jêsus cùng môn đồ đến thành Giê-ru-sa-lem, và đã tới thành Bê-p", "22": "Đức Chúa Jêsus lại phán ví dụ cùng chúng nữa, rằng:", "23": "Bấy giờ Đức Chúa Jêsus phán cùng dân chúng và môn đồ Ngài rằng:", "24": "Khi Đức Chúa Jêsus ra khỏi đền thờ, đương đi, thì môn đồ đến gần để chỉ cho Ngài", "25": "Khi ấy, nước thiên đàng sẽ giống như mười người nữ đồng trinh kia cầm đèn đi rướ", "26": "Vả, Đức Chúa Jêsus đã phán những lời ấy xong rồi, thì phán cùng môn đồ rằng:", "27": "Đến sáng mai, các thầy tế lễ cả và các trưởng lão trong dân hội nghị nghịch cùng", "28": "sau ngày Sa-bát, ngày thứ nhứt trong tuần lễ, lúc tưng tưng sáng, có Ma-ri Ma-đơ"}, "mark": {"1": "Đầu Tin Lành của Đức Chúa Jêsus Christ, là Con Đức Chúa Trời.", "2": "Khỏi một vài ngày, Đức Chúa Jêsus trở lại thành Ca-bê-na-um, và chúng nghe nói N", "3": "Lần khác, Đức Chúa Jêsus vào nhà hội, ở đó có một người nam teo bàn tay.", "4": "Đức Chúa Jêsus lại khởi sự giảng dạy nơi bờ biển; có một đoàn dân đông lắm nhóm ", "5": "Đức Chúa Jêsus cùng môn đồ qua đến bờ biển bên kia, trong miền Giê-ra-sê.", "6": "Đức Chúa Jêsus đi khỏi đó, đến quê hương mình, có các môn đồ cùng đi theo.", "7": "Bấy giờ các người Pha-ri-si và mấy thầy thông giáo từ thành Giê-ru-sa-lem đến, n", "8": "Những ngày đó, lại có một đoàn dân đông theo Đức Chúa Jêsus. Vì chúng không có c", "9": "Ngài lại phán cùng môn đồ rằng: Quả thật, ta nói cùng các ngươi, trong những ngư", "10": "Đức Chúa Jêsus từ đó mà đi, qua bờ cõi xứ Giu-đê, bên kia sông Giô-đanh. Đoàn dâ", "11": "Khi tới gần thành Giê-ru-sa-lem, bên làng Bê-pha-giê và làng Bê-tha-ni, ngang nú", "12": "Đức Chúa Jêsus khởi phán thí dụ cùng họ rằng: Một người kia trồng vườn nho, rào ", "13": "Đức Chúa Jêsus vừa ra khỏi đền thờ, có một người môn đồ thưa cùng Ngài rằng: Thư", "14": "Hai ngày trước lễ Vượt Qua và lễ ăn bánh không men, các thầy tế lễ cả cùng các t", "15": "Vừa lúc ban mai, các thầy tế lễ cả bàn luận với các trưởng lão, các thầy thông g", "16": "Ngày Sa-bát qua rồi, Ma-ri ma-đơ-len, Ma-ri mẹ Gia-cơ, cùng Sa-lô-mê mua thuốc t"}, "luke": {"1": "Hỡi Thê-ô-phi-lơ quí nhơn, vì có nhiều kẻ dốc lòng chép sử về những sự đã làm nê", "2": "Lúc ấy, Sê-sa Au-gút-tơ ra chiếu chỉ phải lập sổ dân trong cả thiên hạ.", "3": "Năm thứ mười lăm đời Sê-sa Ti-be-rơ, khi Bôn-xơ Phi-lát làm quan tổng đốc xứ Giu", "4": "Đức Chúa Jêsus đầy dẫy Đức Thánh Linh, ở bờ sông Giô-đanh về, thì được Đức Thánh", "5": "Khi Đức Chúa Jêsus, trên bờ hồ Ghê-nê-xa-rết, đoàn dân đông chen lấn nhau xung q", "6": "Nhằm ngày Sa-bát, Đức Chúa Jêsus đi qua giữa đồng lúa mì, môn đồ bứt bông lúa, l", "7": "Khi Đức Chúa Jêsus rao giảng xong mọi lời ấy trước mặt dân chúng nghe rồi, thì N", "8": "Kế đó, Đức Chúa Jêsus đi thành nầy đến thành khác, giảng dạy và rao truyền tin l", "9": "Đức Chúa Jêsus nhóm họp mười hai sứ đồ, ban quyền năng phép tắc để trị quỉ chữa ", "10": "Kế đó, Chúa chọn bảy mươi môn đồ khác, sai từng đôi đi trước Ngài, đến các thành", "11": "Có một ngày, Đức Chúa Jêsus cầu nguyện ở nơi kia. Khi cầu nguyện xong, một môn đ", "12": "Khi ấy, dân chúng nhóm lại kể hàng ngàn người, đến nỗi giày đạp nhau, Đức Chúa J", "13": "Cũng lúc ấy, có mấy người ở đó thuật cho Đức Chúa Jêsus nghe về việc Phi-lát giế", "14": "Một ngày Sa-bát, Đức Chúa Jêsus vào nhà một người kẻ cả dòng Pha-ri-si để dùng b", "15": "Hết thảy các người thâu thuế và người có tội đến gần Đức Chúa Jêsus đặng nghe Ng", "16": "Đức Chúa Jêsus lại phán cùng môn đồ rằng: người giàu kia có một quản gia bị cáo ", "17": "Đức Chúa Jêsus lại phán cùng môn đồ rằng: Không có thể khỏi xảy đến sự gây nên p", "18": "Đức Chúa Jêsus phán cùng môn đồ một thí dụ, để tỏ ra rằng phải cầu nguyện luôn, ", "19": "Đức Chúa Jêsus vào thành Giê-ri-cô, đi ngang qua phố.", "20": "Một ngày trong những ngày đó, Đức Chúa Jêsus đương dạy dỗ dân chúng trong đền th", "21": "Đức Chúa Jêsus vừa ngó lên, thấy những kẻ giàu bỏ tiền lễ vào rương,", "22": "Ngày lễ ăn bánh không men thứ là lễ Vượt Qua đến gần.", "23": "Đoạn, cả hội đồng đứng dậy, điệu Ngài đến trước mặt Phi-lát", "24": "Ngày thứ nhứt trong tuần lễ, khi mờ sáng, các người đờn bà ấy lấy thuốc thơm đã "}, "john": {"1": "Ban đầu có Ngôi Lời, Ngôi Lời ở cùng Đức Chúa Trời, và Ngôi Lời là Đức Chúa Trời", "2": "Cách ba ngày sau, có đám cưới tại thành Ca-na, trong xứ Ga-li-lê, và mẹ Đức Chúa", "3": "Trong vòng người Pha-ri-si, có người tên là Ni-cô-đem, là một người trong những ", "4": "Khi Chúa đã hay rằng người Pha-ri-si có nghe đồn Ngài gọi và làm phép báp tem đư", "5": "Kế đó, có một ngày lễ của dân Giu-đa, Đức Chúa Jêsus lên thành Giê-ru-sa-lem.", "6": "Rồi đó, Đức Chúa Jêsus qua bờ bên kia biển Ga-li-lê, là biển Ti-bê-ri-át.", "7": "Kế đó, Đức Chúa Jêsus đi khắp xứ Ga-li-lê. Ngài không ưng đi trong xứ Giu-đê, bở", "8": "Đức Chúa Jêsus lên trên núi ô-li-ve.", "9": "Đức Chúa Jêsus vừa đi qua, thấy một người mù từ thuở sanh ra.", "10": "Quả thật, quả thật, ta nói cùng các ngươi, kẻ nào chẳng bởi cửa mà vào chuồng ch", "11": "Có một người đau, tên là La-xa-rơ, ở Bê-tha-ni, là làng của Ma-ri và chị người l", "12": "Sáu ngày trước lễ Vượt Qua, Đức Chúa Jêsus đến thành Bê-tha-ni, nơi La-xa-rơ ở, ", "13": "Trước ngày lễ Vượt Qua, Đức Chúa Jêsus biết giờ mình phải lìa thế gian đặng trở ", "14": "Lòng các ngươi chớ hề bối rối; hãy tin Đức Chúa Trời, cũng hãy tin ta nữa.", "15": "Ta là gốc nho thật, Cha ta là người trồng nho.", "16": "Ta bảo các ngươi những điều đó, để cho các ngươi khỏi vấp phạm.", "17": "Đức Chúa Jêsus phán như vậy, đoạn, ngước mắt lên trời mà rằng: Thưa Cha, giờ đã ", "18": "Sau khi phán những điều ấy, Đức Chúa Jêsus đi với môn đồ mình sang bên kia khe X", "19": "Bấy giờ, Phi-lát bắt Đức Chúa Jêsus và sai đánh đòn Ngài.", "20": "Ngày thứ nhứt trong tuần lễ, lúc rạng đông, trời còn mờ mờ, Ma-ri Ma-đơ-len tới ", "21": "Rồi đó, Đức Chúa Jêsus lại hiện ra cùng môn đồ nơi gần biển Ti-bê-ri-át. Việc Ng"}, "acts": {"1": "Hỡi Thê-ô-phi-lơ, trong sách thứ nhứt ta, ta từng nói về mọi điều Đức Chúa Jêsus", "2": "Đến ngày lễ Ngũ Tuần, môn đồ nhóm họp tại một chỗ.", "3": "Buổi cầu nguyện giờ thứ chín, Phi -e-rơ nước Giăng cùng lên đền thờ.", "4": "Phi -e-rơ và Giăng đương nói với dân chúng, thì các thầy tế lễ, quan coi đền thờ", "5": "Nhưng có một người tên là A-na-nia, thuận với vợ là Sa-phô-ra, bán gia sản mình,", "6": "Trong lúc đó, bởi số môn đồ càng thêm lên, nên người Hê-lê-nít phàn nàn nghịch c", "7": "Thầy các thượng phẩm bèn hỏi Ê-tiên rằng: Có phải thật như vậy chăng?", "8": "Sau-lơ vốn ưng thuận về sự Ê-tiên bị giết. Trong lúc đó, Hội thánh ở thành Giê-r", "9": "Bấy giờ, Sau-lơ chỉ hằng ngăm đe và chém giết môn đồ của Chúa không thôi, đến cù", "10": "Trong thành Sê-sa-rê, có một người tên là Cọt-nây, làm đội trưởng của đội binh g", "11": "Các sứ đồ và anh em ở xứ Giu-đê nghe tin người ngoại cũng đã nhận lấy đạo Đức Ch", "12": "Đương thuở đó, vua Hê-rốt hà hiếp một vài người trong Hội thánh.", "13": "Trong Hội thánh tại thành An-ti-ốt có mấy người tiên tri và mấy thầy giáo sư, tứ", "14": "Tại thành Y-cô-ni, Phao-lô và Ba-na-ba cùng vào nhà hội của người Giu-đa, và giả", "15": "Vả, có mấy người từ xứ Giu-đê đến, dạy các anh em rằng: Nếu các ngươi chẳng chịu", "16": "Phao-lô tới thành Đẹt-bơ và thành Lít-trơ. Nơi đó, có một môn đồ tên là Ti-mô-th", "17": "Phao-lô và Si-la đi ngang qua thành Am-phi-bô-li và thành A-bô-lô-ni, rồi tới th", "18": "Rồi đó, Phao-lô đi khỏi thành A-thên, mà tới thành Cô-rinh-tô.", "19": "Trong khi A-bô-lô ở thành Cô-rinh-tô, Phao-lô đã đi khắp những miền trên, rồi xu", "20": "Khi sự rối loạn yên rồi Phao-lô vời các môn đồ đến, khuyên bảo xong, thì từ giã ", "21": "Chúng ta phân rẽ các ngươi đó xong, bèn xuống tàu, đi thẳng đến thành Cốt, này h", "22": "Hỡi các anh các cha, hãy nghe điều tôi đương nói với để binh vực mình.", "23": "Phao-lô mắt chăm chỉ trên tòa công luận, nói rằng: Hỡi các anh em, trước mặt Đức", "24": "Sau đó năm ngày, có thầy cả thượng phẩm là A-na-nia đến, với vài người trưởng lã", "25": "Phê-tu đã đến tỉnh mình được ba ngày rồi, thì ở thành Sê-sa-rê đi lên thành Giê-", "26": "Bấy giờ vua A", "27": "Khi đã định rằng chúng ta phải đi đàng biển qua nước Y-ta-li, họ bèn giao Phao-l", "28": "Đã được cứu như vậy rồi, chúng ta mới biết cù lao đó tên là Man-tơ."}, "rom": {"1": "Phao-lô, tôi tớ Đức Chúa Trời, được gọi làm sứ đồ, để riêng ra đặng giảng Tin Là", "2": "Vậy hỡi người kia, ngươi là ai mặc lòng, hễ đoán xét kẻ khác thì không thể chữa ", "3": "Vậy thì, sự trổi hơn của người Giu-đa là thể nào, hay là phép cắt bì có ích gì c", "4": "Vậy, chúng ta sẽ nói A", "5": "Vậy chúng ta đã được xưng công bình bởi đức tin, thì được hòa thuận với Đức Chúa", "6": "Vậy chúng ta sẽ nói làm sao? Chúng ta phải cứ ở trong tội lỗi, hầu cho ân điển đ", "7": "Hỡi anh em (vì tôi nói với những kẻ biết luật pháp), vậy anh em há chẳng biết rằ", "8": "Cho nên hiện nay chẳng còn có sự đoán phạt nào cho những kẻ ở trong Đức Chúa Jês", "9": "Tôi nói thật trong Đấng Christ, tôi không nói dối, lương tâm tôi làm chứng cho t", "10": "Hỡi anh em, sự ước ao trong lòng tôi và lời tôi vì dân Y-sơ-ra-ên cầu nguyện cùn", "11": "Vậy tôi nói: Đức Chúa Trời có bỏ dân Ngài chăng? Chẳng hề như vậy; vì chính tôi ", "12": "Vậy, hỡi anh em, tôi lấy sự thương xót của Đức Chúa Trời khuyên anh em dâng thân", "13": "Mọi người phải vâng phục các đấng cầm quyền trên mình; vì chẳng có quyền nào mà ", "14": "Hãy bằng lòng tiếp lấy kẻ kém đức tin, chớ cãi lẫy về sự nghi ngờ.", "15": "Vậy chúng ta là kẻ mạnh, phải gánh vác sự yếu đuối cho những kẻ kém sức, chớ làm", "16": "Tôi gởi gắm Phê-bê, người chị em chúng ta cho anh em, người làm nữ chấp sự của H"}, "1cor": {"1": "Phao-lô, theo ý Đức Chúa Trời, được gọi làm sứ đồ của Đức Chúa Jêsus Christ, cùn", "2": "Hỡi Anh em, về phần tôi, khi tôi đến cùng anh em, chẳng dùng lời cao xa hay là k", "3": "Hỡi anh em, về phần tôi, tôi chẳng có thể nói với anh em như với người thiêng li", "4": "Vậy, ai nấy hãy coi chúng tôi như đầy tớ của Đấng Christ, và kẻ quản trị những s", "5": "Có tin đồn ra khắp nơi rằng trong anh em có sự dâm loạn, dâm loạn đến thế, dẫu n", "6": "Khi trong anh em ai có sự nghịch cùng người khác, sao dám để cho kẻ không công b", "7": "Luận đến các điều hỏi trong thơ anh em, tôi tưởng rằng đờn ông không đụng đến đờ", "8": "Luận đến của cùng các thần tượng thì chúng ta biết mình đều có sự hay biết cả. S", "9": "Tôi chẳng được tự do sao? Tôi chẳng phải là sứ đồ sao? Tôi há chẳng từng thấy Đứ", "10": "Vả, hỡi anh em, tôi chẳng muốn cho anh em không biết tổ phụ chúng ta đều đã ở dư", "11": "Hãy bắt chước tôi, cũng như chính mình tôi bắt chước Đấng Christ vậy.", "12": "Hỡi anh em, tôi không muốn anh em chẳng biết về các sự ban cho thiêng liêng.", "13": "Dầu tôi nói được các thứ tiếng loài người và thiên sứ, nếu không có tình yêu thư", "14": "Hãy nôn nả tìm kiếm tình yêu thương. Cũng hãy ước ao các sự ban cho thiêng liêng", "15": "Hỡi anh em, tôi nhắc lại cho anh em Tin Lành mà tôi đã rao giảng và anh em đã nh", "16": "Về việc góp tiền cho thánh đồ, thì anh em cũng hãy theo như tôi đã định liệu cho"}, "2cor": {"1": "Phao-lô, theo ý muốn Đức Chúa Trời, làm sứ đồ Đức Chúa Jêsus Christ, cùng người ", "2": "Vậy, chính tôi đã quyết định không trở lại cùng anh em để làm cho anh em buồn rầ", "3": "Chúng tôi há lại bắt đầu tự phô mình, hay là như người khác cần có thơ gởi gắm c", "4": "Vậy nên, chúng tôi nhờ sự thương xót đã ban cho, mà được chức vụ nầy, thì chúng ", "5": "Vả, chúng ta biết rằng nếu nhà tạm của chúng ta dưới đất đổ nát, thì chúng ta lạ", "6": "Aáy vậy, vì chúng tôi làm việc với Chúa, nên xin anh em chớ chịu ơn Đức Chúa Trờ", "7": "Hỡi những kẻ rất yêu dấu của tôi, chúng ta đã có lời hứa dường ấy, thì hãy làm c", "8": "Hỡi anh em, chúng tôi muốn anh em biết ơn Đức Chúa Trời đã làm cho các Hội thánh", "9": "Vả lại, về sự giúp đỡ thánh đồ, thì không cần viết thêm cho anh em nữa.", "10": "Tôi là Phao-lô, bởi sự nhu mì, nhơn từ của Đấng Christ mà xin anh em, tôi là ngư", "11": "O", "12": "Tôi cần phải khoe mình, dầu chẳng có ích gì; nhưng tôi sẽ nói đến các sự hiện th", "13": "Nầy là lần thứ ba mà tôi sẽ đi đến nơi anh em. Mọi việc sẽ định cứ lời khai của "}, "gal": {"1": "Phao-lô, làm sứ đồ, chẳng phải bởi loài người, cũng không nhờ một người nào, bèn", "2": "Sau đó mười bốn năm, tôi lại lên thành Giê-ru-sa-lem với Ba-na-ba, có đem Tít cù", "3": "Hỡi người Ga-la-ti ngu muội kia, ai bùa ếm anh em là người Đức Chúa Jêsus Christ", "4": "Vả, tôi nói rằng người kế tự dầu là chủ của mọi vật, mà đương còn thơ ấu, thì ch", "5": "Đấng Christ đã buông tha chúng ta cho được tự do; vậy hãy đứng vững, chớ lại để ", "6": "Hỡi anh em, vì bằng có người nào tình cờ phạm lỗi gì, anh em là kẻ có Đức Chúa T"}, "eph": {"1": "Phao-lô, theo ý muốn Đức Chúa Trời, làm sứ đồ của Đức Chúa Jêsus Christ, gởi cho", "2": "Còn anh em đã chết vì lầm lỗi và tội ác mình,", "3": "Aáy bởi điều đó, mà tôi, Phao-lô, vì anh em là người ngoại mà làm kẻ tù của Đức ", "4": "Vậy, tôi là kẻ tù trong Chúa, khuyên anh em phải ăn ở một cách xứng đáng với chứ", "5": "Vậy anh em hãy trở nên kẻ bắt chước Đức Chúa Trời như con cái rất yêu dấu của Ng", "6": "Hỡi kẻ làm con cái, hãy vâng phục cha mẹ mình trong Chúa, vì điều đó là phải lắm"}, "phil": {"1": "Phao-lô và Ti-mô-thê, tôi tớ của Đức Chúa Jêsus Christ, gởi cho hết thảy các thá", "2": "Vậy nếu trong Đấng Christ có điều yên ủi nào, nếu vì lòng yêu thương có điều cứu", "3": "Hỡi anh em, sau hết, anh em hãy vui mừng trong Chúa! Tôi chẳng hề sợ phiền mà lạ", "4": "Vậy thì, hỡi anh em rất yêu rất thiết, là sự vui mừng và mão triều thiên cho tôi"}, "col": {"1": "Phao-lô, theo ý muốn Đức Chúa Trời, làm sứ đồ của Đức Chúa Jêsus Christ, cùng Ti", "2": "Vả, tôi muốn anh em biết dường nào tôi hết sức chiến tranh cho anh em, cho những", "3": "Vậy nếu anh em được sống lại với Đấng Christ, hãy tìm các sự ở trên trời, là nơi", "4": "Hỡi người làm chủ, hãy lấy điều công bình chánh trực đãi tôi tớ mình, vì biết rằ"}, "1thess": {"1": "Phao-lô, Sin-vanh và Ti-mô-thê gởi cho Hội-thánh ở thành Tê-sa-lô-ni-ca, Hội tro", "2": "Hỡi anh em, chính anh em biết rõ rằng chúng tôi đã đến nơi anh em, ấy chẳng phải", "3": "Vì không thể chờ đợi được nữa, nên chúng tôi thà đành ở lại một mình tại A-thên,", "4": "Vả lại, hỡi anh em, anh em đã học nơi chúng tôi phải ăn ở cách nào cho đẹp ý Đức", "5": "Hỡi anh em, về thời và kỳ, thì không cần viết cho anh em;"}, "2thess": {"1": "Phao-lô, Sin-vanh và Ti-mô-thê gởi cho Hội thánh Tê-sa-lô-ni-ca, là Hội thánh ở ", "2": "Luận về sự đến của Đức Chúa Jêsus Christ chúng ta, và về sự chúng ta hội hiệp cù", "3": "Vả lại, hỡi anh em, hãy cầu nguyện cho chúng tôi, hầu cho đạo Chúa được đồn ra v"}, "1tim": {"1": "Phao-lô, vâng mạng Đức Chúa Trời là Cứu Chúa chúng ta, và vâng mạng Đức Chúa Jês", "2": "Vậy, trước hết mọi sự ta dặn rằng, phải khẩn nguyện, cầu xin, kêu van, tạ ơn cho", "3": "Ví bằng có kẻ mong được làm giám mục, ấy là ưa muốn một việc tốt lành; lời đó là", "4": "Vả, Đức Thánh Linh phán tỏ tường rằng, trong đời sau rốt, có mấy kẻ sẽ bội đạo m", "5": "Chớ quở nặng người già cả, nhưng hãy khuyên dỗ họ như cha, còn kẻ trẻ thì như an", "6": "Hết thảy những kẻ dưới ách đầy tớ phải coi chủ mình là đáng trọng mọi đàng, hầu "}, "2tim": {"1": "Ta, Phao-lô, theo ý muốn Đức Chúa Trời, làm sứ đồ của Đức Chúa Jêsus Christ, đặn", "2": "Vậy, hỡi con, hãy cậy ân điển trong Đức Chúa Jêsus Christ mà làm cho mình mạnh m", "3": "Hãy biết rằng trong ngày sau rốt, sẽ có những thời kỳ khó khăn.", "4": "Ta ở trước mặt Đức Chúa Trời và trước mặt Đức Chúa Jêsus Christ là Đấng sẽ đoán "}, "titus": {"1": "Ta, Phao-lô, tôi tớ của Đức Chúa Trời và sứ đồ của Đức Chúa Jêsus Christ, để đưa", "2": "Nhưng con hãy dạy điều hiệp với đạo lành.", "3": "Hãy nhắc lại cho các tín đồ phải vâng phục những bậc cầm quyền chấp chánh, phải "}, "phlm": {"1": "Phao-lô, kẻ tù của Đức Chúa Jêsus Christ, và Ti-mô-thê, anh em chúng ta, gởi cho"}, "heb": {"1": "Đời xưa, Đức Chúa Trời đã dùng các đấng tiên tri phán dạy tổ phụ chúng ta nhiều ", "2": "Vậy nên, chúng ta phải càng giữ vững lấy điều mình đã nghe e kẻo bị trôi lạc chă", "3": "Bởi cớ đó, hỡi anh em thánh, là kẻ dự phần ơn trên trời gọi, hãy suy kỹ đến sứ g", "4": "Vậy, đang khi còn có lời hứa cho vào sự yên nghỉ Chúa, hãy lo sợ, kẻo trong chún", "5": "Phàm thầy tế lễ thượng phẩm, từ trong loài người chọn ra, thì vì loài người lập ", "6": "Aáy vậy, chúng ta phải bỏ qua các điều sơ học về Tin Lành của Đấng Christ, mà tấ", "7": "Vua, Mên-chi-xê-đéc đó là vua của Sa-lem, thầy tế lễ của Đức Chúa Trời rất cao, ", "8": "Đại ý điều chúng ta mới nói đó, là chúng ta có một thầy tế lễ thượng phẩm, ngồi ", "9": "Ước trước cũng có những luật về việc thờ phượng và một nơi thánh dưới đất.", "10": "Vả, luật pháp chỉ là bóng của sự tốt lành ngày sau, không có hình thật của các v", "11": "Vả, đức tin là sự biết chắc vững vàng của những điều mình đương trông mong là bằ", "12": "Thế thì, vì chúng ta được nhiều người chứng kiến vây lấy như đám mây rất lớn, ch", "13": "Hãy hằng có tình yêu thương anh em."}, "jas": {"1": "Gia-cơ, tôi tớ Đức Chúa Trời và Đức Chúa Jêsus Christ, đạt cho mười hai chi phái", "2": "Hỡi anh em, anh em đã tin đến Đức Chúa Jêsus Christ, là Chúa vinh hiển chúng ta,", "3": "Hỡi anh em, trong vòng anh em chớ có nhiều người tự lập làm thầy, vì biết như vậ", "4": "Những điều chiến đấu tranh cạnh trong anh em bởi đâu mà đến? Há chẳng phải từ tì", "5": "Hỡi anh em là kẻ giàu có! Hãy khóc lóc, kêu la, vì cớ hoạn nạn sẽ đổ trên anh em"}, "1pet": {"1": "Phi -e-rơ, sứ đồ của Đức Chúa Jêsus Christ, gởi cho những người kiều ngụ rải rác", "2": "Vậy anh em đã từ bỏ mọi điều độc ác, mọi điều gian dảo, mọi thứ giả trá, lòng gh", "3": "Hỡi người làm vợ, hãy phục chồng mình, hầu cho nếu có người chồng nào không vâng", "4": "Vậy, vì Đấng Christ đã chịu khổ trong xác thịt, thì anh em cũng phải lấy sự đó l", "5": "Tôi gởi lời khuyên nhủ nầy cho các bậc trưởng lão trong anh em, tôi đây cũng là "}, "2pet": {"1": "Si-môn Phi -e-rơ, làm tôi tớ và sứ đồ của Đức Chúa Jêsus Christ, gởi cho những k", "2": "Dầu vậy, trong dân chúng cũng đã có tiên tri giả, và cũng sẽ có giáo sư giả tron", "3": "Hỡi kẻ rất yêu dấu, nầy là thơ thứ hai tôi viết cho anh em. trong thơ nầy và thơ"}, "1john": {"1": "Điều có từ trước hết, là điều chúng tôi đã nghe, điều mắt chúng tôi đã thấy, điề", "2": "Hỡi con cái bé mọn ta, ta viết cho các con những điều nầy, hầu cho các con khỏi ", "3": "Hãy xem Đức Chúa Cha đã tỏ cho chúng ta sự yêu thương dường nào, mà cho chúng ta", "4": "Hỡi kẻ rất yêu dấu, chớ tin cậy mọi thần, nhưng hãy thử cho biết các thần có phả", "5": "Ai tin Đức Chúa Jêsus là Đấng Christ, thì sanh bởi Đức Chúa Trời; và ai yêu Đức "}, "2john": {"1": "Trưởng lão đạt cho bà được chọn kia cùng con cái bà mà tôi thật yêu dấu, nào nhữ"}, "3john": {"1": "Trưởng lão đạt cho Gai-út là người yêu dấu, mà tôi thật tình yêu."}, "jude": {"1": "Giu-đe, tôi tớ của Đức Chúa Jêsus Christ và em Gia-cơ, đạt cho những kẻ đã được "}, "rev": {"1": "Sự mặc thị của Đức Chúa Jêsus Christ mà Đức Chúa Trời đã ban cho Ngài đặng đem t", "2": "Hãy viết cho thiên sứ của Hội thánh Ê-phê-sô rằng: Nầy là lời phán của Đấng cầm ", "3": "Ngươi cũng hãy viết cho thiên sứ của Hội thánh Sạt-đe rằng: Nầy là lời phán của ", "4": "Kế đó, tôi nhìn xem, nầy, một cái cửa mở ra trên trời; và tiếng thứ nhứt mà tôi ", "5": "Rồi tôi thấy trong tay hữu Đấng ngồi trên ngôi một quyển sách viết cả trong lẫn ", "6": "Tôi nhìn xem, khi Chiên Con mở ấn thứ nhứt trong bảy ấn thì tôi thấy một con tro", "7": "Sau việc ấy, tôi thấy bốn vị thiên sứ đứng ở bốn góc đất, cầm bốn hướng gió lại,", "8": "Khi Chiên Con mở ấn thứ bảy, trên trời yên lặng chừng nửa giờ.", "9": "Vị thiên sứ thứ năm thổi loa, thì tôi thấy một ngôi sao từ trời rơi xuống đất, v", "10": "Đoạn, tôi lại thấy một vị thiên sứ khác sức mạnh lắm, ở từ trời xuống, có đám mâ", "11": "Bấy giờ có người ban cho tôi một cây lau giống như cây gậy, và biểu tôi rằng: Hã", "12": "Đoạn, trên trời hiện ra một dấu lớn: một người đờn bà có mặt trời bao bọc, dưới ", "13": "Đoạn, tôi thấy dưới biển lên một con thú có mười sừng bảy đầu, trên những sừng c", "14": "Tôi nhìn xem, thấy Chiên Con đứng trên núi Si-ôn, và với Ngài có mười bốn vạn bố", "15": "Tôi thấy một điềm khác ở trên trời, vừa lớn vừa lạ: bảy thiên sứ cầm bảy tai nạn", "16": "Bấy giờ, tôi nghe một tiếng lớn từ trong đền thờ ra, phán với bảy vị thiên sứ rằ", "17": "Bấy giờ trong bảy vị thiên sứ cầm bảy bát ấy, có một vị đến gần mà nói với tôi r", "18": "Sau điều đó, tôi thấy một vị thiên sứ khác ở trên trời xuống, người có quyền lớn", "19": "Sự đó đoạn, tôi nghe ở trên trời như có tiếng lớn của lũ đông lắm rằng: A-lê-lu-", "20": "Đoạn, tôi thấy một vị thiên sứ trên trời xuống, tay cầm chìa khóa vực sâu và một", "21": "Đoạn, tôi thấy trời mới và đất mới; vì trời thứ nhứt và đất thứ nhứt đã biến đi ", "22": "Thiên sứ chỉ cho tôi xem sông nước sự sống, trong như lưu ly, từ ngôi Đức Chúa T"}}}