{"book_names": {"gen": "Genesis", "exod": "Exodus", "lev": "Leviticus", "num": "Numbers", "deut": "Deuteronomy", "josh": "Joshua", "judg": "Judges", "ruth": "Ruth", "1sam": "1 Samuel", "2sam": "2 Samuel", "1kgs": "1 Kings", "2kgs": "2 Kings", "1chr": "1 Chronicles", "2chr": "2 Chronicles", "ezra": "Ezra", "neh": "Nehemiah", "esth": "Esther", "job": "Job", "ps": "Psalm", "prov": "Proverbs", "eccl": "Ecclesiastes", "song": "Song of Solomon", "isa": "Isaiah", "jer": "Jeremiah", "lam": "Lamentations", "ezek": "Ezekiel", "dan": "Daniel", "hos": "Hosea", "joel": "Joel", "amos": "Amos", "obad": "Obadiah", "jonah": "Jonah", "mic": "Micah", "nah": "Nahum", "hab": "Habakkuk", "zeph": "Zephaniah", "hag": "Haggai", "zech": "Zechariah", "mal": "Malachi", "matt": "Matthew", "mark": "Mark", "luke": "Luke", "john": "John", "acts": "Acts", "rom": "Romans", "1cor": "1 Corinthians", "2cor": "2 Corinthians", "gal": "Galatians", "eph": "Ephesians", "phil": "Philippians", "col": "Colossians", "1thess": "1 Thessalonians", "2thess": "2 Thessalonians", "1tim": "1 Timothy", "2tim": "2 Timothy", "titus": "Titus", "phlm": "Philemon", "heb": "Hebrews", "jas": "James", "1pet": "1 Peter", "2pet": "2 Peter", "1john": "1 John", "2john": "2 John", "3john": "3 John", "jude": "Jude", "rev": "Revelation"}, "chapter_titles": {"gen": {"1": "Out of nowhere, time, space, and all the living whirl forth as God speaks the un", "2": "So now you see how the Creator swept into being the spangled heavens, the earth,", "3": "Genesis provides an image of the ideal marriage: One man. One woman. In a one-fl", "4": "Now Adam and Eve discovered the pleasures of lovemaking, and soon Eve conceived ", "5": "Here now is the account of Adam’s descendants. You remember, when God created hu", "6": "As human beings began to multiply and spread across the surface of the earth as ", "7": "Eternal One  (to Noah) :  It’s time! Go into the ark now. Take your entire house", "8": "But God remembered Noah and all of the wild and domesticated animals with him in", "9": "God spoke a blessing over Noah and his sons.", "10": "Here is the account of the descendants of Noah’s three sons, Shem, Ham, and Japh", "11": "According to Genesis, the sons and daughters of Noah established the first known", "12": "One day, the Eternal One called out to Abram.", "13": "Abram left Egypt with his wife, Lot, and everything he owned, and he went back u", "14": "Back when King Amraphel of Shinar, King Arioch of Ellasar, King Chedorlaomer of ", "15": "Some time passed. One day, the word of the Eternal One came to Abram through a v", "16": "Despite God’s promise, years went by. Still Abram’s wife Sarai remained childles", "17": "When Abram was 99 years old, the Eternal One appeared to him again, assuring him", "18": "The Eternal One appeared once again to Abraham by the oaks of Mamre, while he wa", "19": "The two heavenly messengers arrived in Sodom that evening, and Lot was sitting a", "20": "Scripture is brutally honest when it comes to people. It never sugarcoats the de", "21": "Once again Abraham and Sarah take matters into their own hands. Although God has", "22": "After a period of time, God decided to put Abraham to the test.", "23": "When Sarah reached the end of her life, she was 127 years old.", "24": "Abraham was now very old. He had seen many years come and go. The Eternal One ha", "25": "In time, Abraham married another woman named Keturah.", "26": "Once again, a famine spread through the land, similar to the one that occurred i", "27": "When Isaac grew old, his eyes were so bad he could see only shadows. He called h", "28": "Isaac called Jacob to him, blessed him again, and instructed him.", "29": "Jacob continued on his journey until he came to the land of the people who lived", "30": "When Rachel realized she couldn’t have Jacob’s children, she grew envious of her", "31": "Jacob, the heel-catcher, has met a kindred spirit. Both men are deceivers and ma", "32": "Jacob went on his way as well. As he went, messengers of God met him along the w", "33": "Jacob looked up and saw Esau coming, and 400 men were with him. Jacob quickly di", "34": "One day Dinah, Leah and Jacob’s daughter, went out to visit some of the women wh", "35": "Genesis is filled with moral failures and ethical dilemmas, the kinds of things ", "36": "Here is an account of Esau’s descendants ( his nation is known as Edom).", "37": "God’s promises are not exclusive. As Isaac’s son, Esau becomes great in the land", "38": "It was about this time that Judah decided to leave home, so he parted company wi", "39": "This disturbing chapter is artfully inserted at the beginning of Joseph’s story ", "40": "Some time later, the cupbearer of the king of Egypt and his baker both offended ", "41": "Although the text is not clear, the chief baker dies a particularly gruesome dea", "42": "Famine in this part of the world normally involves a drought that extends for ye", "43": "Now the famine raged on across the land.", "44": "After the meal was over, Joseph commanded the steward of his house.", "45": "Judah has come a long way. He is no longer the selfish young man who conspired w", "46": "Israel set out on his journey to Egypt with all of his belongings, and when he c", "47": "So Joseph went to Pharaoh.", "48": "Jacob bows his final bow—perhaps in the weakness of old age or in thankfulness f", "49": "The Children of Jacob", "50": "As his father passed on, Joseph threw himself onto his father’s face, crying and"}, "exod": {"1": "These are the names of Israel’s sons—the ones who traveled from Canaan and enter", "2": "Pharaoh wants the boys dead because he knows they may grow up to fight against h", "3": "Now one day when Moses was shepherding the flock of his father-in-law, Jethro, t", "4": "Moses: What if they don’t trust me? What if they don’t listen to a single word I", "5": "Not long after, Moses and Aaron confronted Pharaoh.", "6": "The Eternal One spoke to Moses.", "7": "Eternal One  (to Moses) : Look! I have made it so that Pharaoh will deal with yo", "8": "Eternal One  (to Moses) : Go visit Pharaoh and give him My message: “The Eternal", "9": "Eternal One  (to Moses) :  Once again, go visit Pharaoh and give him My message:", "10": "Eternal One  (to Moses) : Go pay Pharaoh another visit. I have made his heart an", "11": "Eternal One  (to Moses) : I am going to strike Pharaoh and his Egypt one more ti", "12": "Perhaps the best way to look at the confrontation between Moses and Pharaoh is a", "13": "This night is still remembered by Jewish people each year during the festival ca", "14": "Often clouds and fire signify the presence of God in Scripture; that is especial", "15": "Throughout this redemption story, it is clear that the Lord has protected Israel", "16": "Then the entire community of Israel departed from Elim and entered the desert of", "17": "The entire community of Israel traveled in stages out of the desert of Sin, just", "18": "Jethro, Moses’ father-in-law, the priest of Midian, heard about all that God had", "19": "The Israelites entered the desert of Sinai on the day the third new moon appeare", "20": "Then God began to speak directly to all the people.", "21": "After God gives Israel the Ten Directives, He gives them other instructions that", "22": "Eternal One: If someone steals an ox or a sheep and either kills or sells it for", "23": "Eternal One: Do not pass along a false report. Do not plot with evil people to g", "24": "Eternal One  (to Moses) : Come up the mountain to Me, Moses, and this time bring", "25": "From above God’s glory appears as a cloud. From below it appears as a fire. As w", "26": "The valuable materials used to make the congregation tent and its furnishings ar", "27": "Eternal One: Make the altar of burnt offering from acacia wood. It should be squ", "28": "Eternal One: Have your brother, Aaron, and his sons (Nadab, Abihu, Eleazar, and ", "29": "Eternal One: Here is how to conduct the ceremony that consecrates Aaron and his ", "30": "Eternal One: Make an altar out of acacia wood for burning incense", "31": "The Eternal One instructed Moses.", "32": "When the people realized Moses was taking a long time to return from his trek up", "33": "Eternal One  (instructing Moses) :  The time has now arrived. Leave, and take al", "34": "Eternal One  (to Moses) :  I want you to cut two stone tablets exactly like the ", "35": "Moses had the entire community of Israel gather together so he could address the", "36": "Two skilled craftsmen are given special mention in this work of the people. They", "37": "After this Bezalel built the covenant chest out of acacia wood. It was 45 inches", "38": "Bezalel made the altar for burnt offerings out of acacia wood. He made it square", "39": "For the priests who served in the holy place, they decorated finely woven garmen", "40": "Then the Eternal One instructed Moses."}, "lev": {"1": "The Eternal One called Moses and addressed him from the congregation tent.", "2": "Eternal One: Any time one of you brings a grain offering to Me, it should be the", "3": "Eternal One: Any time one of you presents a sacrifice from the herd as a peace o", "4": "The Eternal One then spoke to Moses.", "5": "Eternal One: When anyone sins by hearing a public call to testify about a matter", "6": "Then the Eternal One told Moses:", "7": "Eternal One  (to Moses) : Here are the instructions for the ritual of the guilt ", "8": "The Eternal One addressed Moses.", "9": "When the eighth day arrived, Moses called for Aaron, Aaron’s sons, and the elder", "10": "The glory of God is a hard notion for us. The word often translated “glory” mean", "11": "The Eternal One addressed Moses and Aaron again.", "12": "The Eternal One addressed Moses.", "13": "Humans suffer from many different kinds of skin disorders. Although one of the m", "14": "The Eternal One spoke to Moses.", "15": "The Eternal One spoke to Moses and Aaron.", "16": "The Eternal One spoke to Moses after Aaron’s two sons died from entering into th", "17": "Yom Kippur, the Day of Atonement, is the holiest day of the year. On this day th", "18": "God allowed His people to eat meat, but He had concerns about how and where thes", "19": "People and their land are connected. When people engage in disgusting practices,", "20": "Genuine faith manifests itself in the way God’s people treat others. While some ", "21": "The Eternal One addressed Moses.", "22": "In our world, these rules are hard to understand. But remember, it has only been", "23": "The Eternal One spoke to Moses regarding the holy days .", "24": "The Eternal One spoke to Moses.", "25": "The Eternal One addressed Moses on Mount Sinai.", "26": "Eternal One: Do not fashion any idols or blasphemous images. Do not erect any sa", "27": "The Eternal One gave Moses the rules regarding the fulfillment of vows."}, "num": {"1": "The people of the Lord have been out of Egypt for more than a year; and God has ", "2": "Tribe", "3": "At that time (when the Eternal One spoke with Moses on Mount Sinai), the lineage", "4": "The Eternal One spoke to Moses and Aaron.", "5": "The Eternal One spoke to Moses.", "6": "The Eternal One spoke to Moses again.", "7": "When Moses finished setting up the congregation tent, sanctifying, anointing, an", "8": "The Eternal One told Moses,", "9": "On the first new moon of the second year after the people had left Egypt, there ", "10": "The Eternal One continued, instructing Moses.", "11": "The people of God are being instructed by Moses, but they are being led by God H", "12": "While they were at Hazeroth, Miriam and Aaron chastised Moses for marrying a for", "13": "The Eternal One spoke to Moses.", "14": "At this, everybody with one voice cried out, and the people groaned and wept all", "15": "The Eternal One spoke to Moses about sacrifices.", "16": "Sometime later, a discontented contingent challenged Moses . Korah (Izhar’s son,", "17": "The Eternal One continued.", "18": "Eternal One  (to Aaron) : It’s on you and your sons and your extended family tha", "19": "The Eternal One told Moses and Aaron about purity rituals.", "20": "After the Israelites, the whole group of them, journeyed into the Zin Wilderness", "21": "The customary mourning period is seven days, but as with Moses’ death later, the", "22": "But they didn’t remain there . The Israelites traveled on to the Moabite plains,", "23": "Balaam  (to Balak) : This is what I need from you. Build seven altars here, and ", "24": "Meanwhile, it was obvious to Balaam that the Eternal One was quite happy to bles", "25": "Now it happened that while Israel was biding its time at Shittim, on the edge of", "26": "After the deaths of so many Israelites from the plague, the Eternal commissioned", "27": "As God has said, an entire rebellious generation must die off before anyone can ", "28": "The Eternal One said to Moses,", "29": "Eternal One  (continuing to Moses) : When the seventh month comes around, its fi", "30": "Moses gathered the heads of the twelve Israelite tribes and explained vows.", "31": "Eternal One  (to Moses) :  It’s finally time for the Israelites to make the Midi", "32": "Now it so happens that a couple of the tribes (the Reubenites and Gadites) had a", "33": "In this next chapter, Moses outlines the Israelites’ journey to this point, and ", "34": "Aaron is now dead, and Moses is given the final instructions about the division ", "35": "In that area, on the Moabite flatlands across the Jordan River, east of Jericho,", "36": "These regulations and ordinances detailed in Exodus, Leviticus, and Numbers are "}, "deut": {"1": "These are the words Moses spoke to all the people of Israel who were gathered in", "2": "Moses: Finally we did as the Eternal had commanded me, and we headed back into t", "3": "Moses: Then we left those conquered regions and continued up the road toward Bas", "4": "Moses: So now, Israel, pay close attention to the laws and judgments I’m going t", "5": "Moses: Listen, Israel, as I proclaim these rules and decrees directly to you tod", "6": "Moses: The Eternal your God commanded me to teach you these rules and judgments ", "7": "Moses: As the Eternal, your True God, is bringing you into the land where you’re", "8": "Moses: You must obey very carefully all of the law, which I’m commanding you tod", "9": "Throughout the Bible, God challenges His people to make sure the poor and needy ", "10": "Moses: Then the Eternal answered my prayer : “Cut out two stone tablets like the", "11": "Moses: So love the Eternal your God and always obey His requirements, regulation", "12": "Moses: These are the regulations and judgments you must carefully obey in the la", "13": "Moses:  Suppose someone who claims to be a prophet, or to have inspired dreams, ", "14": "Moses: You’re the children of the Eternal, your True God, so don’t cut yourselve", "15": "Moses: At the end of every seventh year, cancel all debts.", "16": "Moses: During the month of Abib at the beginning of spring, celebrate Passover i", "17": "Moses: Don’t sacrifice an ox or a sheep to the Eternal your God if it has any de", "18": "Moses: The Levitical priests and the whole tribe of Levi will not have any inher", "19": "The next group of laws in Deuteronomy is concerned with making sure people in Is", "20": "Moses:  This is how you should act during wartime: When you go to battle against", "21": "Israelite teachers and scribes are fond of organizing material using mnemonic de", "22": "The next group of laws deals generally with the theme of property: what to do wi", "23": "The next group of laws describes certain people who may not come into the holy p", "24": "Moses: Suppose a man marries a woman but then isn’t happy with her because he di", "25": "Gleaning is a right given by God to pick up anything left in the fields at harve", "26": "The Old Testament places a very high value on plans being brought to fruition. “", "27": "This major section of the book closes with a declaration that a covenant has now", "28": "It is a fearful thing to promise God obedience and break that promise.", "29": "The covenant treaty found in this book ends on a very bleak note. Unfortunately ", "30": "Moses: When everything I’ve described to you has happened, and you’ve experience", "31": "When Moses had finished giving all the words of this whole covenant to the peopl", "32": "Moses: Listen, O sky, so I may speak!", "33": "Before he died, Moses, the man of God, blessed the people of Israel with this bl", "34": "Moses climbed up from the plains of Moab to the top of Mount Nebo, to the peak a"}, "josh": {"1": "Moses served the Eternal One faithfully until the end of his days . After his de", "2": "Joshua has the promise of God that the Israelites will succeed, and the people h", "3": "Early the next morning, with Joshua leading them, the Israelites broke camp, lef", "4": "When the last one had crossed the Jordan, the Eternal One spoke to Joshua.", "5": "When the kings of the Amorites, who lived in the hills west of the Jordan, and t", "6": "The citizens of Jericho had barricaded themselves behind its high walls because ", "7": "The destruction of the city—and the curse Joshua pronounces—are pretty harsh thi", "8": "Eternal One  (to Joshua) : Don’t be afraid or discouraged. Take all of your figh", "9": "It’s important to remember who you are and what you’re fighting for. By gatherin", "10": "When Adoni-zedek, the king of Jerusalem, heard that Joshua had totally destroyed", "11": "When King Jabin of Hazor heard what Israel had done to the central and southern ", "12": "During the furious accounts of battle, it is hard to see how much has been accom", "13": "This second section of the book ( chapters 13–22 ), which details the parceling ", "14": "Here is an account of the land that the other people of Israel were given as an ", "15": "The territory allotted to the tribe of the Judahites, clan by clan, reached sout", "16": "The inheritance of the people of Joseph was bounded on the east by the Jordan at", "17": "Land was allotted to the tribe of Manasseh, Joseph’s firstborn. Machir, the firs", "18": "The whole community of Israelites assembled at Shiloh and raised the congregatio", "19": "The second allotment went to the tribe of the Simeonites, clan by clan, and its ", "20": "Then the Eternal One spoke to Joshua.", "21": "It was at this time that the heads of the leaders of the Levites came before the", "22": "It was time for Joshua to discharge the tribes whose land was east of the Jordan", "23": "In this final section of this book ( chapters 23–24 ), Joshua’s speeches recap t", "24": "The Book of Deuteronomy, which precedes Joshua, records Moses giving a similar f"}, "judg": {"1": "Modern readers wrestle with the violence in the Old Testament. In the wake of ev", "2": "The Eternal’s messenger traveled from Gilgal to Bochim.", "3": "Here is a list of the nations that the Eternal left in the land to test those Is", "4": "God takes what is different about Ehud and makes it a strength. This is God’s ha", "5": "Known as the Song of Deborah, this victory song is one of the oldest passages in", "6": "When the people of Israel again did what the Eternal One considered evil, He mad", "7": "So then Jerubbaal (Gideon) and all the troops with him rose early, and they camp", "8": "Ephraimites  (arguing angrily with Gideon) : Why did you treat us this way? Why ", "9": "Abimelech, the son of Jerubbaal, went to Shechem to the clan of his mother.", "10": "After Abimelech died, Tola (the son of Puah, son of Dodo), who was of the tribe ", "11": "Now Jephthah of Gilead was the son of a prostitute but a mighty warrior. His fat", "12": "The judges are often people of great faith or great strength or great power who ", "13": "Once again, though, the Israelites did evil according to the Eternal God, and He", "14": "Samson went down from the hill country to the Philistine town of Timnah, on the ", "15": "Later, during the time of the wheat harvest, Samson tried to return to his wife,", "16": "When Samson went to Gaza, he saw a prostitute there who pleased him, so he went ", "17": "A man named Micah lived in the hill country of Ephraim.", "18": "During this period, Israel had no king, and the tribe of Dan was searching for a", "19": "During this period, when there was no king in Israel, a certain Levite from the ", "20": "Certainly the “outrage” the Israelites are reacting to is the Levite’s brutal di", "21": "One thing the people of Israel had sworn in their council at Mizpah was that no "}, "ruth": {"1": "A long time ago, when judges still ruled over Israel and the land was dried up w", "2": "Now Naomi’s deceased husband, Elimelech, had a relative in Bethlehem, an honorab", "3": "Naomi  (to Ruth) : My child, it is my responsibility to find a husband and place", "4": "At that same time, Boaz went to the city gate and he sat down. Just then, the ki"}, "1sam": {"1": "When the judges ruled over Israel, there was a man from Ramathaim-zophim, from t", "2": "Then Hannah prayed out of her deepest feelings .", "3": "The boy Samuel continued to serve the Eternal One under the guidance of Eli. In ", "4": "And all of Israel was influenced by Samuel’s words.", "5": "The Philistines brought the captured covenant chest of the True God from Ebeneze", "6": "The covenant chest of the Eternal One had been in the land of the Philistines fo", "7": "The people of Kiriath-jearim did as they were asked. They collected the chest of", "8": "When Samuel was old, he named his sons judges of Israel to rule over the people ", "9": "A powerful man named Kish, who descended from Abiel, Zeror, Becorath, and Aphiah", "10": "Samuel took a vial of olive oil and poured it on Saul’s head, anointing him, and", "11": "So after a month had passed , Nahash the Ammonite besieged Jabesh-gilead.", "12": "The historical books of the Hebrew Bible often have sections where great religio", "13": "Saul was about 30 years old when he became king, and after he ruled for at least", "14": "One day Saul’s son, Jonathan, came up with a plan. He turned to his armor-bearer", "15": "Samuel  (to Saul) :  Because the Eternal One sent me to anoint you as ruler over", "16": "Eternal One  (to Samuel) : How long will you mourn over Saul? I have rejected hi", "17": "Now the Philistines had gathered an army for battle at Socoh, which is in the la", "18": "By the time David had finished speaking to Saul, Saul’s son Jonathan was bound t", "19": "Saul ordered his son Jonathan and all his servants to figure out a way to kill D", "20": "David ran for his life . He left Naioth in Ramah and found Jonathan.", "21": "In the law of Moses, people are commanded to love their neighbors as themselves;", "22": "That is how David escaped, and from there, he went to the cave of Adullam to hid", "23": "When David heard that the Philistines had attacked Keilah, ransacking the thresh", "24": "After Saul had returned from chasing the Philistines, he was told that David had", "25": "At last, Samuel died, and all of the people of Israel gathered to mourn him. The", "26": "Two women figure prominently in David’s ascension to Israel’s throne: Michal and", "27": "David was convinced that someday Saul would succeed— that whatever he might have", "28": "Then it came time for the Philistines to gather their forces to go to war agains", "29": "The medium reveals herself to be a woman of compassion; when the king collapses ", "30": "When David and his men reached Ziklag three days later, they discovered that the", "31": "Meanwhile the Philistine and Israelite armies had clashed. The men of Israel ran"}, "2sam": {"1": "After Saul and Jonathan were killed in battle with the Philistines, David return", "2": "Jonathan he misses especially because Jonathan was his friend, a companion, Davi", "3": "This was the beginning of a long war between the forces loyal to David and the f", "4": "When Ish-bosheth, the son of Saul, heard that his general Abner was dead, murder", "5": "Then all the tribes that made up the people of Israel came to David at Hebron.", "6": "Once again David gathered the elite soldiers of Israel, some 30,000,", "7": "David’s dancing is part of the celebration and ritual involved with bringing the", "8": "Sometime later, David won a great victory over the Philistines, gaining superior", "9": "David: Is anyone from Saul’s family still around that I could honor for the sake", "10": "Mephibosheth, the last surviving son of Jonathan, could escape notice in a warli", "11": "In the springtime of the year, the season when most kings took their soldiers ou", "12": "At first glance, David seems no different than many people who are given power a", "13": "Time passed, and David’s children grew older . David’s third son, Absalom, had a", "14": "When Joab, the son of David’s sister Zeruiah, realized that David was preoccupie", "15": "After this, Absalom acquired a chariot and horses, and he hired 50 men to run ah", "16": "After David and his people passed over the crest of the Mount of Olives, the exi", "17": "Ahithophel had a strategy for victory over David and advised Absalom.", "18": "Then David gathered the soldiers who were with them and divided them into units ", "19": "David should never be counted out. Hours before, Absalom has everything going hi", "20": "A worthless troublemaker, Sheba the Benjaminite, the son of Bichri, blasted a tr", "21": "After the people had suffered from a famine for three successive years, David as", "22": "David composed the following song of praise to the Eternal because He delivered ", "23": "Here are the last words of David, son of Jesse: the words of the one raised up, ", "24": "Once again the Eternal grew angry with Israel; so He used David against them, te"}, "1kgs": {"1": "King David was now an old man with an epic lifetime behind him. Lying in his bed", "2": "David was close to dying, so he gave direction to his son, Solomon.", "3": "Solomon then arranged a marriage alliance with Pharaoh, Egypt’s king. He married", "4": "King Solomon reigned over Israel, and these are the men who helped him do so .", "5": "News of Solomon’s succession of David reached the ears of Hiram, king of Tyre. B", "6": "During the second month called Ziv in the 4th year of Solomon’s reign, 480 years", "7": "It took Solomon 13 years to complete his own house.", "8": "The construction of the temple is the most important accomplishment of Solomon’s", "9": "After Solomon had constructed the Eternal’s temple, his own palace, and many oth", "10": "The queen of Sheba was fascinated when she heard about the famous Solomon and hi", "11": "King Solomon loved countless women from other countries—Moabites, Ammonites, Edo", "12": "Rehoboam traveled to Shechem, a border city between Ephraim and Manasseh, becaus", "13": "In his zeal to solidify the worship of the Lord in the Northern Kingdom, Jeroboa", "14": "About this same time, Abijah (Jeroboam’s son) became very ill.", "15": "During the 18th year of Jeroboam’s reign ( Jeroboam was Nebat’s son), Abijam too", "16": "The Eternal’s message came to Jehu (Hanani’s son) against Baasha.", "17": "Elijah the Tishbite, one of the Gilead settlers, spoke to Ahab.", "18": "Many days passed, and the word of the Eternal visited Elijah during the third ye", "19": "When Ahab arrived in Jezreel, he told Jezebel about everything that had taken pl", "20": "Elijah and Elisha are not the only prophets demonstrating God’s will in Israel. ", "21": "After all this took place, Ahab, the king of Samaria,", "22": "Three years went by without Aram and Israel fighting at all."}, "2kgs": {"1": "After Ahab died, Moab grew rebellious and revolted against Israel.", "2": "Elijah and Elisha were leaving Gilgal when the Eternal One planned to snatch Eli", "3": "During the 18th year of Jehoshaphat’s reign in Judah, Jehoram (Ahab’s son) took ", "4": "The wife of one of the prophets’ disciples pleaded with Elisha.", "5": "Naaman’s master considered him an extraordinary man. He was the military command", "6": "The students of the prophets spoke to Elisha.", "7": "Elisha: Pay attention to this prediction from the Eternal. This is His message: ", "8": "Elisha went and warned the mother of the boy whom he had brought back to life.", "9": "The prophet Elisha gave instructions to one of the prophets’ disciples.", "10": "Ahab had many sons in Samaria—70 in all. This is how Jehu got the best of them:", "11": "When Ahaziah’s mother, Athaliah, found out that Ahaziah had been killed, she saw", "12": "During Jehu’s seventh year, Jehoash inherited the throne in Jerusalem. His reign", "13": "When Joash, son of Ahaziah and king of Judah, had ruled Judah 23 years, Jehoahaz", "14": "During the second year of Joash (son of Joahaz, Israel’s king), Amaziah (son of ", "15": "During the 27th year of Jeroboam, king of Israel, Azariah (Amaziah’s son) inheri", "16": "During the 17th year of the reign of Pekah (Remaliah’s son) as king of Israel, A", "17": "During the 12th year of Ahaz (Judah’s king), Hoshea (Elah’s son) inherited Israe", "18": "In the New Testament, tension remains between the former “Northern Kingdom” and ", "19": "King Hezekiah tore his clothes after he heard what had been said. He then covere", "20": "At that time, Hezekiah was deathly sick. The prophet Isaiah (Amoz’s son) went to", "21": "Manasseh was 12 years old when he inherited the throne. His reign in Jerusalem l", "22": "Josiah was 8 years old when he inherited the throne. His reign in Jerusalem last", "23": "The king ordered an assembly of all of Judah’s and Jerusalem’s elders.", "24": "Early in Jehoiakim’s reign, Nebuchadnezzar, Babylon’s king, came into the land; ", "25": "On the 10th day of the 10th month, during the 9th year of his reign, Nebuchadnez"}, "1chr": {"1": "God created the first person, our forefather, Adam. His lineage descended nine g", "2": "The sons of our ancestor Israel (the brother of Esau) were the forefathers of th", "3": "The tradition of firstborn rights in inheritance and genealogy is often the norm", "4": "Each tribe is influential in the nation of Israel and has the honor of being des", "5": "Because Reuben slept with his father’s concubine, he forfeited his rights as the", "6": "Levi fathered Gershon, Kohath, and Merari.", "7": "If the Levites are servants of the temple, then why can they live anywhere besid", "8": "Benjamin fathered five sons: Bela, Ashbel, Aharah, Nohah, and Rapha.", "9": "All the tribes of Israel were recorded in the book of the kings of Israel; then ", "10": "Having explained how the Israelites and the postexilic Jews are part of the same", "11": "Then the Israelites found David at Hebron and acknowledged him as their king.", "12": "After David fled from Saul (son of Kish) to the Philistine city of Ziklag, all t", "13": "David  (after consulting the captain of each army division) :  If you agree, and", "14": "Hiram (king of Tyre) sent messengers to David with cedar trees, masons, and carp", "15": "David founded the city of David as his capital and built his palaces there. But ", "16": "The Levites set the covenant chest of God down in the middle of the tent David h", "17": "After David moves the covenant chest to Jerusalem, Israel has two places of wors", "18": "After God blessed David’s monarchy, King David conquered the Philistines—defeati", "19": "After David had conquered his enemies and united Israel into one nation, Nahash ", "20": "In the spring (the time when kings wage wars because the spring harvest was over", "21": "After our King David had consolidated his power in Israel, conquering his surrou", "22": "David:  Now this is the house of the Eternal God, and this is the altar of burnt", "23": "When David was old, full of years, and near death, he appointed his son Solomon ", "24": "Because Aaron’s family was set apart by God for the service of the temple, his f", "25": "David and the heads of the Levites, also known as the commanders of the army, se", "26": "The duties of the Levite gatekeepers were performed by the Korahites, specifical", "27": "These are the Israelites (the families’ leaders, the commanders of hundreds and ", "28": "At the end of his life, David assembled in Jerusalem all the officials of Israel", "29": "Now that the Jews are rebuilding Jerusalem in the postexilic period, they should"}, "2chr": {"1": "After David had unified the tribes of Israel into one nation, subdued his neighb", "2": "Having amassed his wealth, Solomon fulfilled God’s prediction that David’s son w", "3": "These foreigners are not paid day laborers; they are slaves forced to build a te", "4": "The temple altar was bronze and incredibly large —30 feet long, 30 feet wide, an", "5": "When all this work was completed for the Eternal’s house, Solomon brought in the", "6": "This event signals His acceptance of the temple and is reminiscent of His accept", "7": "As Solomon finished his prayer, fire descended from heaven and consumed the burn", "8": "After 20 years of constructing the Eternal’s house and his own house,", "9": "Solomon’s wealth and wisdom are so well-known that other monarchs in the region ", "10": "After the death of King Solomon, nothing is ever the same in Israel. Many of the", "11": "Having returned to Jerusalem, King Rehoboam assembled 180,000 warriors from the ", "12": "After three years of prosperity and military strength, Rehoboam and all Israel l", "13": "Abijah, the son of Rehoboam and Micaiah (daughter of Uriel of Gibeah), became ki", "14": "After Abijah joined his ancestors in death and was laid with his fathers in the ", "15": "The Spirit of the True God gave a prophecy to Azariah, the son of Oded, who rela", "16": "Even in the wake of military success, during a period when most kings would beco", "17": "Jehoshaphat, Asa’s son, became king and demonstrated his authority over the Sout", "18": "In spite of his great wealth and honor, Jehoshaphat still wanted an alliance wit", "19": "Then Jehoshaphat returned safely to his house in Jerusalem.", "20": "After Jehoshaphat had solidified his throne by fortifying the nation and appoint", "21": "When Jehoshaphat joined his ancestors in death and was laid to rest with his fat", "22": "Since the Philistines and Arabs had killed all of Jehoram’s older sons when they", "23": "During the seventh year of Athaliah’s reign, Jehoiada the priest prepared to rev", "24": "It is significant that the chronicler does not end Athaliah’s story with a summa", "25": "Amaziah, son of Joash and Jehoaddan of Jerusalem, was 25 years old when he becam", "26": "After Amaziah’s death, the Judahites chose Uzziah, who was 16 years old, as thei", "27": "Joash, Amaziah, and Uzziah’s reigns are all similar. Each begins by following Go", "28": "Jotham is a welcomed relief for Israel. Finally they have a king who is faithful", "29": "Hezekiah, son of Abijah (Zechariah’s daughter), became king when he was 25 years", "30": "Since the people could not gather in Jerusalem immediately and since not enough ", "31": "Such a celebration has not happened since Solomon dedicated the temple. This cel", "32": "Typically, kings’ good and faithful works before God are rewarded with peace and", "33": "Manasseh was 12 years old when he became king, and he reigned 55 years in Jerusa", "34": "Amon’s horrible reign makes his burial unimportant. No one knows if his bones ar", "35": "Passover is Josiah’s first opportunity to demonstrate his renewed devotion to Go", "36": "The grand tradition of Israel has such a disappointing ending. Certainly God rev"}, "ezra": {"1": "During the first year of King Cyrus of Persia’s reign in 539 b.c. , the Eternal ", "2": "When Nebuchadnezzar conquered any nation, he plundered the temples of the local ", "3": "When the Jews return to Jerusalem, they are ready to reconstitute the nation and", "4": "When the residents of the former Northern Kingdom, who were enemies of the South", "5": "The Jews cannot imagine that such opposition to their rebuilding exists within t", "6": "King Darius did just as his officials recommended. He commanded that his archive", "7": "Israel’s troubles started back in the eighth century when the Assyrians conquere", "8": "These are the tribal leaders and the genealogies of those who traveled with me f", "9": "If Ezra expects to retain the support of the Persian king, he has to obey Artaxe", "10": "As Ezra was praying his confession and weeping and bowing on the steps of the Tr"}, "neh": {"1": "I, Nehemiah, am the son of Hacaliah. These are my words. They tell my story. Dur", "2": "Nehemiah’s job is to taste the king’s wine and food, checking for poison. Becaus", "3": "The sheep gate was first. Led by their brother, the high priest Eliashib, the pr", "4": "When word of our progress in rebuilding the wall reached Sanballat, he became en", "5": "As time went on a different kind of conflict arose — common men and their wives ", "6": "Once again, we found that our progress had been reported to our enemies. Sanball", "7": "Later, when the wall was completed and the doors had finally been set in their p", "8": "When everyone had settled, they re-gathered in Jerusalem . Everyone met in the s", "9": "Later, on the 24th day of that same month, the Israelites came back together. Ev", "10": "So moved by the instructions Ezra reads in the book of the law, the Jews cannot ", "11": "The leaders of the people lived in the holy city of Jerusalem. The rest of the p", "12": "These are the priests and the Levites who returned with Zerubbabel (Shealtiel’s ", "13": "Later that day, when the book of Moses was being read to the people, we discover"}, "esth": {"1": "The following events occurred in Persia during the reign of King Ahasuerus, the ", "2": "A little while later, when King Ahasuerus was no longer angry, he began thinking", "3": "The Persians execute their criminals by impaling them on a sharpened pole.", "4": "Mordecai mourned when he found out what had happened. He ripped his clothes, put", "5": "When the third day arrived, Esther put on her royal robes and stood in the inner", "6": "The Persians have a particularly grisly way of humiliating and killing those the", "7": "King Ahasuerus and Haman came to dine with Queen Esther;", "8": "On the same day, King Ahasuerus gave Queen Esther all the household of Haman, th", "9": "The new law and orders of King Ahasuerus took effect on the 13th day of the 12th", "10": "In all of Jewish history, Esther’s story is unique. Her meteoric rise from commo"}, "job": {"1": "Once there was a man from Uz by the name of Job. He was a very good man—his char", "2": "Now one day, it was time for the sons of God, God’s heavenly messengers, to pres", "3": "After all of this, Job opened his mouth and broke the silence. He spoke a curse,", "4": "Standing with Job and his other two friends in the trash heap, Eliphaz the Teman", "5": "Eliphaz:  As for you, Job, feel free to call, but will anyone reply?", "6": "The first of Job’s three wise friends, Eliphaz, is a man guided by strong convic", "7": "Job: Don’t we humans struggle long and hard in our time on earth?", "8": "Then the second of Job’s three friends, Bildad the Shuhite, addressed Job.", "9": "Much like Eliphaz, Bildad believes people suffer as a result of their own sins. ", "10": "Job: I hate my life, so I will unload the full weight of my grievance against Go", "11": "Finally, Job’s third friend, Zophar the Naamathite, spoke to Job.", "12": "Throughout the book, Job has very little to cling to besides a hope for the end ", "13": "Job: Look. I’ve seen it all with my eyes,", "14": "Job: Humankind, born of woman,", "15": "Eliphaz reiterated his points.", "16": "Then Job reiterated his innocence.", "17": "Job: My spirit has collapsed; my days have been blotted out;", "18": "Bildad the Shuhite encouraged Job to righteousness.", "19": "Job answered his friends in frustration .", "20": "Zophar the Naamathite reiterated his concern for Job.", "21": "Then Job answered Zophar .", "22": "Eliphaz the Temanite made suggestions to Job.", "23": "Job confided to his friends.", "24": "Job: Why are there not judgment times for the wicked before the Highest One?", "25": "Then Bildad the Shuhite responded.", "26": "Job explained.", "27": "Job continued.", "28": "Job: There is a place where silver is mined,", "29": "The great wisdom of the ages begins with fearing God. It is the evil of the worl", "30": "Job: But now they mock me,", "31": "Job: I have made a sacred pledge with my eyes.", "32": "At that point, Job’s three friends stopped responding to him because Job was qui", "33": "Elihu: So now, Job, listen closely to my words;", "34": "Job remained silent, so Elihu continued.", "35": "Elihu continued advising.", "36": "Elihu continued.", "37": "The discussion has included many references to nature and weather. Maybe it has ", "38": "Out of the raging storm, the Eternal One answered Job.", "39": "Eternal One: Do you know the time when the mountain goats give birth?", "40": "The Eternal continued speaking to Job.", "41": "Eternal One:  Now let us not stop here.", "42": "Job answered the Eternal One."}, "ps": {"1": "The Way of the Righteous and the Wicked", "2": "The Reign of the Lord's Anointed", "3": "Save Me, O My God", "4": "Answer Me When I Call", "5": "Lead Me in Your Righteousness", "6": "O Lord , Deliver My Life", "7": "In You Do I Take Refuge", "8": "How Majestic Is Your Name", "9": "I Will Recount Your Wonderful Deeds", "10": "Why Do You Hide Yourself?", "11": "The Lord Is in His Holy Temple", "12": "The Faithful Have Vanished", "13": "How Long, O Lord ?", "14": "The Fool Says, There Is No God", "15": "Who Shall Dwell on Your Holy Hill?", "16": "You Will Not Abandon My Soul", "17": "In the Shadow of Your Wings", "18": "The Lord Is My Rock and My Fortress", "19": "The Law of the Lord Is Perfect", "20": "Trust in the Name of the Lord Our God", "21": "The King Rejoices in the Lord's Strength", "22": "Why Have You Forsaken Me?", "23": "The Lord Is My Shepherd", "24": "The King of Glory", "25": "Teach Me Your Paths", "26": "I Will Bless the Lord", "27": "The Lord Is My Light and My Salvation", "28": "The Lord Is My Strength and My Shield", "29": "Ascribe to the Lord Glory", "30": "Joy Comes with the Morning", "31": "Into Your Hand I Commit My Spirit", "32": "Blessed Are the Forgiven", "33": "The Steadfast Love of the Lord", "34": "Taste and See That the Lord Is Good", "35": "Great Is the Lord", "36": "How Precious Is Your Steadfast Love", "37": "He Will Not Forsake His Saints", "38": "Do Not Forsake Me, O Lord", "39": "What Is the Measure of My Days?", "40": "My Help and My Deliverer", "41": "O Lord , Be Gracious to Me", "42": "Why Are You Cast Down, O My Soul?", "43": "Send Out Your Light and Your Truth", "44": "Come to Our Help", "45": "Your Throne, O God, Is Forever", "46": "God Is Our Fortress", "47": "God Is King over All the Earth", "48": "Zion, the City of Our God", "49": "Why Should I Fear in Times of Trouble?", "50": "God Himself Is Judge", "51": "Create in Me a Clean Heart, O God", "52": "The Steadfast Love of God Endures", "53": "There Is None Who Does Good", "54": "The Lord Upholds My Life", "55": "Cast Your Burden on the Lord", "56": "In God I Trust", "57": "Let Your Glory Be over All the Earth", "58": "God Who Judges the Earth", "59": "Deliver Me from My Enemies", "60": "He Will Tread Down Our Foes", "61": "Lead Me to the Rock", "62": "My Soul Waits for God Alone", "63": "My Soul Thirsts for You", "64": "Hide Me from the Wicked", "65": "O God of Our Salvation", "66": "How Awesome Are Your Deeds", "67": "Make Your Face Shine upon Us", "68": "God Shall Scatter His Enemies", "69": "Save Me, O God", "70": "O Lord , Do Not Delay", "71": "Forsake Me Not When My Strength Is Spent", "72": "Give the King Your Justice", "73": "God Is My Strength and Portion Forever", "74": "Arise, O God, Defend Your Cause", "75": "God Will Judge with Equity", "76": "Who Can Stand Before You?", "77": "In the Day of Trouble I Seek the Lord", "78": "Tell the Coming Generation", "79": "How Long, O Lord ?", "80": "Restore Us, O God", "81": "Oh, That My People Would Listen to Me", "82": "Rescue the Weak and Needy", "83": "O God, Do Not Keep Silence", "84": "My Soul Longs for the Courts of the Lord", "85": "Revive Us Again", "86": "Great Is Your Steadfast Love", "87": "Glorious Things of You Are Spoken", "88": "I Cry Out Day and Night Before You", "89": "I Will Sing of the Steadfast Love of the Lord", "90": "From Everlasting to Everlasting", "91": "My Refuge and My Fortress", "92": "How Great Are Your Works", "93": "The Lord Reigns", "94": "The Lord Will Not Forsake His People", "95": "Let Us Sing Songs of Praise", "96": "Worship in the Splendor of Holiness", "97": "The Lord Reigns", "98": "Make a Joyful Noise to the Lord", "99": "The Lord Our God Is Holy", "100": "His Steadfast Love Endures Forever", "101": "I Will Walk with Integrity", "102": "Do Not Hide Your Face from Me", "103": "Bless the Lord , O My Soul", "104": "O Lord My God, You Are Very Great", "105": "Tell of All His Wondrous Works", "106": "Give Thanks to the Lord , for He Is Good", "107": "Let the Redeemed of the Lord Say So", "108": "With God We Shall Do Valiantly", "109": "Help Me, O Lord My God", "110": "Sit at My Right Hand", "111": "Great Are the Lord's Works", "112": "The Righteous Will Never Be Moved", "113": "Who Is like the Lord Our God?", "114": "Tremble at the Presence of the Lord", "115": "To Your Name Give Glory", "116": "I Love the Lord", "117": "The Lord's Faithfulness Endures Forever", "118": "His Steadfast Love Endures Forever", "119": "Your Word Is a Lamp to My Feet", "120": "Deliver Me, O Lord", "121": "My Help Comes from the Lord", "122": "Let Us Go to the House of the Lord", "123": "Our Eyes Look to the Lord Our God", "124": "Our Help Is in the Name of the Lord", "125": "The Lord Surrounds His People", "126": "Restore Our Fortunes, O Lord", "127": "Unless the Lord Builds the House", "128": "Blessed Is Everyone Who Fears the Lord", "129": "They Have Afflicted Me from My Youth", "130": "My Soul Waits for the Lord", "131": "I Have Calmed and Quieted My Soul", "132": "The Lord Has Chosen Zion", "133": "When Brothers Dwell in Unity", "134": "Come, Bless the Lord", "135": "Your Name, O Lord , Endures Forever", "136": "His Steadfast Love Endures Forever", "137": "How Shall We Sing the Lord's Song?", "138": "Give Thanks to the Lord", "139": "Search Me, O God, and Know My Heart", "140": "Deliver Me, O Lord , from Evil Men", "141": "Give Ear to My Voice", "142": "You Are My Refuge", "143": "My Soul Thirsts for You", "144": "My Rock and My Fortress", "145": "Great Is the Lord", "146": "Put Not Your Trust in Princes", "147": "He Heals the Brokenhearted", "148": "Praise the Name of the Lord", "149": "Sing to the Lord a New Song", "150": "Let Everything Praise the Lord"}, "prov": {"1": "I , Solomon, David’s son and Israel’s king, pass on to you these proverbs— a tre", "2": "My son, if you accept what I am telling you", "3": "My son, always remember what I have taught you;", "4": "It’s perfectly natural to envy those who are successful. It’s even natural to wa", "5": "My son, stay focused; listen to the wisdom I have gained;", "6": "My son, if you will risk your family’s future to put up collateral for the debts", "7": "My son, live according to what I am telling you;", "8": "Isn’t Lady Wisdom calling?", "9": "Lady Wisdom has built her house;", "10": "The proverbs of Solomon:", "11": "Dishonesty in business disgusts the Eternal,", "12": "Those who love discipline love knowledge,", "13": "A wise child is attentive to his parents’ instruction,", "14": "A wise woman builds her house,", "15": "A tender answer turns away rage,", "16": "People go about making their plans,", "17": "Better to gnaw on a bit of dry crust in peace", "18": "Whoever pulls away from others to focus solely on his own desires", "19": "Better to be poor and live with integrity", "20": "Too much wine begins to mock you,", "21": "The king’s heart is like a channel of water directed by the Eternal:", "22": "We do not like or want to believe it, but there are limits to what humans can ac", "23": "When sitting down to eat with a ruler,", "24": "The abuse of alcohol is as ancient as the first batch of Egyptian beer or the fi", "25": "These words, too, are proverbs of King Solomon, words which Hezekiah, king of Ju", "26": "Like snow in the summer and rain in the time of harvest,", "27": "Don’t brag about what may happen tomorrow", "28": "The wicked run away even when no one is chasing them;", "29": "The one who remains defiant after repeated reprimands", "30": "These are the words of Agur, son of Jakeh. An oracle of wisdom.", "31": "These are the words of King Lemuel. An oracle of wisdom handed down to him by hi"}, "eccl": {"1": "These are the words of the teacher, the son of David, king in Jerusalem.", "2": "Teacher: I said to myself, “Let me dabble and test you in pleasure and see if th", "3": "Teacher: For everything that happens in life —there is a season, a right time fo", "4": "Teacher: Then I looked again and saw all the oppression that happens under the s", "5": "How often people have arisen from relative obscurity to lead great movements in ", "6": "Teacher: I have seen another injustice under the sun, one that is a real burden ", "7": "Teacher: A good name is worth more than the finest perfume,", "8": "Teacher: How rare to find one who is truly wise,", "9": "Teacher: So I set my mind on all of this, examined it thoroughly, and here’s wha", "10": "Teacher:  Remember the saying,", "11": "Teacher:  Don’t be afraid to release your bread upon the waters,", "12": "Teacher:  And so we come to the end of this musing over life. My advice to you i"}, "song": {"1": "Song of Songs, which is a “book” of the Bible, actually has more in common with ", "2": "Her: I am a rose of Sharon,", "3": "Her:  Restless night after night in my bed,", "4": "Him  (to her) : You, my love, are beautiful.", "5": "Him  (to her) : I have come into my garden, my sister, my bride;", "6": "Young Women of Jerusalem  (to her) : Where has your love gone,", "7": "Him: Your feet are so beautiful,", "8": "Why would she break the parallel language and say that he “has desire” for her i"}, "isa": {"1": "This is the vision that Isaiah (son of Amoz) saw and what he prophesied about Ju", "2": "This is what Isaiah (son of Amoz) prophesied about Judah and its capital Jerusal", "3": "See here! The Eternal, Commander of heavenly armies,", "4": "On that day, seven women will beg the same man:", "5": "This prophecy echoes stories of the great exodus, when God led Israel out of sla", "6": "In the same year that King Uzziah died, I saw the Lord sitting on a grand throne", "7": "The stump remains: a testament to what the people used to be, a promise of what ", "8": "The Eternal told me to take a large tablet and write—“Swift the Spoils of War an", "9": "When God’s people haven’t seen a hint of light or hope of day, God will do somet", "10": "Manasseh and Ephraim are family; they have a common language and common culture,", "11": "But on this humbled ground, a tiny shoot, hopeful and promising,", "12": "In the face of such grace that day, you will thank God.", "13": "The burden of Babylon (Isaiah, Amoz’s son, saw this message):", "14": "For the Eternal will extend mercy to Jacob, this family of God’s people. God wil", "15": "A message about Moab:", "16": "A Refugee  (to the Moabites) : Bring tender lambs to the ruler of the land.", "17": "A message about Damascus:", "18": "O land abuzz with the whirring of wings,", "19": "A message about Egypt:", "20": "In the same year that the Assyrian field marshal sent by Sargon II, who was king", "21": "Isaiah is given a vision of a frightening event. It comes roaring at him like a ", "22": "A message about the valley of Vision :", "23": "A message about Tyre:", "24": "See here, the Eternal One will empty the earth.", "25": "Eternal One, You are my God.", "26": "When that time arrives, the people of this place called Judah will sing this son", "27": "On that day, the Eternal One will unsheathe His sword—fierce, great, and strong—", "28": "Oh, it will be bad for you drunkards of Ephraim.", "29": "For generation after generation of God’s people who have watched their country b", "30": "Eternal One: Oh, it will be so bad for you, My rebellious children,", "31": "O how bad it will be for you who look to the south", "32": "Look, a good king, right with God,", "33": "Oh, how bad it will be for the one who ruins and is not yet ruined,", "34": "Gather around, everyone. All peoples take note!", "35": "Imagine the wilderness whooping for joy,", "36": "After Hezekiah had been Judah’s king for 14 years, King Sennacherib of Assyria l", "37": "When King Hezekiah heard the report, he, too, was terribly distressed. He tore h", "38": "Meanwhile, back in Judah, Hezekiah became very sick and was about to die. Learni", "39": "The man who was king of Babylon, Merodach-baladan (Baladan’s son), heard about H", "40": "“Comfort, comfort My people,” says your God.", "41": "Eternal One: Keep quiet and listen to Me, lands along the seacoast;", "42": "Eternal One: Look here, let Me present My servant;", "43": "Eternal One:  Remember who created you, O Jacob?", "44": "Eternal One: Nevertheless, listen to Me, My people:", "45": "This is what the Eternal One says to His chosen agent, Cyrus the Persian.", "46": "Bel and Nebo wobble and duck, as their images", "47": "Eternal One: Ah, pretty virgin daughter, Miss Babylon,", "48": "Listen closely, you descendants of Jacob who are called Israel!", "49": "True peace begins with knowing God. Those who listen and live by His teachings f", "50": "Eternal One:  Where is the document of My divorce from your mother, Israel ?", "51": "Listen closely, you who diligently work for justice", "52": "Wake up, fair Zion; dress in your strength.", "53": "Indeed, who would ever believe it?", "54": "Eternal One: Sing, childless woman, you who have never given birth.", "55": "Eternal One: If you are thirsty, come here;", "56": "The triumph of God over Israel’s enemies is certain. Filled with joy and expecta", "57": "Eternal One: The person who does what is right dies, and no one cares.", "58": "Eternal One: Tell My people about their wrongdoing;", "59": "The Eternal One’s reach is not so short that He cannot save you.", "60": "Once again the scene shifts. The exile is receding in the past and the remnant o", "61": "The Spirit of the Lord, the Eternal, is on me.", "62": "I will not keep quiet for Zion’s sake;", "63": "Who comes with long, strong strides, marching in strength", "64": "If only You would rip open the heavens", "65": "Eternal One: I was ready and willing to help before anyone even asked.", "66": "The creation the prophet sees—the new earth—is radically different from the one "}, "jer": {"1": "This is an account of the words and deeds of Jeremiah, son of Hilkiah, one of th", "2": "The word of the Eternal came to me again.", "3": "Eternal One: If a husband divorces his wife and she leaves him and marries anoth", "4": "Eternal One: O Israel if you turn, turn home to Me.", "5": "Eternal One: Roam the streets of Jerusalem, and tell Me what you see, Jeremiah.", "6": "God, through His prophet, speaks about the ills of a greedy people who have forg", "7": "The word of the Eternal came to Jeremiah.", "8": "Eternal One: When that sad day comes, the graves of My people will be desecrated", "9": "Jeremiah: O that my head were a spring of water", "10": "Circumcision is supposed to be a sign of God’s covenant with the people of Israe", "11": "The word of the Eternal came to Jeremiah.", "12": "Jeremiah: Eternal, You always do what is right", "13": "The Eternal directed me.", "14": "The word of the Eternal came to Jeremiah about the coming droughts.", "15": "Eternal One  (to Jeremiah) : Even if Moses and Samuel stood before Me to defend ", "16": "The word of the Eternal came to me.", "17": "Eternal One: Judah’s sin is engraved on the tablets of their hearts, inscribed o", "18": "The word of the Eternal came to Jeremiah.", "19": "Eternal One  (to Jeremiah) : Go again to a potter, but this time buy a clay jar ", "20": "The people take these words and actions seriously because they understand someth", "21": "How wild and raw are the emotions of Jeremiah in these days of anticipation! The", "22": "Eternal One  (to Jeremiah) : Go down to the palace of the king of Judah and say ", "23": "Eternal One: Woe to the shepherds who slaughter and scatter the sheep of My past", "24": "The day came when King Nebuchadnezzar of Babylon took Jeconiah (son of Jehoiakim", "25": "The word of God concerning all of Judah again came to Jeremiah when Jehoiakim (s", "26": "The word of the Eternal came to Jeremiah not long after Jehoiakim (son of Josiah", "27": "Early in the reign of Zedekiah (son of Josiah), king of Judah, the word from the", "28": "One day in the fifth month of the same year (this was early in the reign of King", "29": "The prophet Jeremiah wrote a letter from Jerusalem to the elders, priests, proph", "30": "The words of Jeremiah are often dark prophecies of destruction, for Judah willin", "31": "This is what the Eternal has to say:", "32": "The Eternal spoke again to Jeremiah in the 10th year of Zedekiah’s reign as king", "33": "For a second time the message of the Eternal came to Jeremiah as he was being he", "34": "King Nebuchadnezzar of Babylon led his army, and all the kingdoms and peoples of", "35": "This word from the Eternal came to Jeremiah when Jehoiakim (son of Josiah) was k", "36": "When Jehoiakim (son of Josiah) was in his fourth year as king of Judah, this wor", "37": "Zedekiah (son of Josiah) was made king of Judah by Nebuchadnezzar, king of Babyl", "38": "Shephatiah (son of Mattan), Gedaliah (son of Pashhur), Jucal (son of Shelemiah),", "39": "This is how Jerusalem fell: When the Egyptian threat in the south was over, King", "40": "The word of the Eternal came again to Jeremiah after Nebuzaradan (captain of the", "41": "But in the seventh month of the year, this same Ishmael (son of Nethaniah and gr", "42": "At this point, all the army leaders, Johanan (son of Kareah), Jezaniah (son of H", "43": "When Jeremiah finished giving the people this answer from the Eternal their God—", "44": "This is the message that came to Jeremiah concerning the Judeans living in the n", "45": "To the very end, Jeremiah speaks out against the injustices and infidelities of ", "46": "The word of the Eternal came to Jeremiah concerning the nations.", "47": "Between Egypt and Babylon are several smaller nations whose futures hang in the ", "48": "This is what the Eternal, Commander of heavenly armies and God of Israel, has to", "49": "Now concerning the Ammonites. This is what the Eternal has to say:", "50": "This now is the word the Eternal spoke through His prophet Jeremiah concerning t", "51": "The Eternal has this to say regarding Babylon :", "52": "Jeremiah’s words are often not “his” words. Early in life, his mouth is touched "}, "lam": {"1": " Aaghh! Lonely is this city that once bustled with life;", "2": "Aaghh! How could the Lord surround Zion in a cloud of His anger", "3": "Afflicted, I have seen and know what it’s like", "4": "Aaghh! The gold no longer shines;", "5": "A pun encourages daughter Zion that she will no longer be exiled or “uncovered,”"}, "ezek": {"1": "When I was thirty years old, I was living near the Chebar Canal off the Euphrate", "2": "Ezekiel’s strange vision of clouds and fires, light and lightning, creatures wit", "3": "The scroll Ezekiel is handed is a transcript of what he will report about Jerusa", "4": "Like other prophets, Ezekiel often acts out his messages in bizarre ways. These ", "5": "Eternal One: Now, son of man, take a sharp sword and use it as a straight razor ", "6": "The word of the Eternal came to me about Israel’s coming destruction.", "7": "After such visual and visceral displays as representing Jerusalem on a brick and", "8": "Fourteen months after my first vision, on the fifth day of the sixth month of th", "9": "Then I heard Him exclaim a judgment on the people of Jerusalem.", "10": "Then I looked and saw what looked like a throne made of sapphire up above the ex", "11": "Then the Spirit lifted me up and transported me to the eastern gate of the Etern", "12": "The word of the Eternal One came to me again, this time over two days .", "13": "The word of the Eternal came to me with two more messages about Jerusalem .", "14": "At first glance, the naming of these three men—Noah, Daniel, and Job—seems odd. ", "15": "The word of the Eternal came to me.", "16": "The word of the Eternal came to me with a message for Jerusalem.", "17": "The word of the Eternal came to me with a riddle .", "18": "God will plant a sprig that grows into a noble cedar, bears fruit, and provides ", "19": "Eternal One: Sing a dirge over the princes of Israel.", "20": "The Davidic monarchy is the vine, and the branches are the strong monarchs. Zede", "21": "The word of the Eternal once again came to me with a similar message.", "22": "Babylon’s reign of terror is short-lived. God orders the Israelites to put their", "23": "The word of the Eternal came to me with a parable about two sisters.", "24": "This memorable allegory traces the fate of two sisters who represent the two cap", "25": "The word of the Eternal came to me regarding how He plans to punish Israel’s nei", "26": "Israel and Judah are not the only nations infuriating God with their conduct. Th", "27": "The word of the Eternal came to me with a lament for Tyre.", "28": "The word of the Eternal came to me with a message about the prince of Tyre.", "29": "In the 10th year, on the 12th day of the 10th month, the word of the Eternal cam", "30": "The word of the Eternal came to me with a lament for Egypt.", "31": "Egypt is the last in this series of oracles against the nations. The imagery is ", "32": "During the twelfth year, on the first day of the twelfth month, the word of the ", "33": "The word of the Eternal came to me.", "34": "The fall of Jerusalem in 586 b.c. must confound Ezekiel. While he is, of course,", "35": "The word of the Eternal came to me with a message for Edom.", "36": "Eternal One: Son of man, preach to Israel’s mountains. Tell them to heed the wor", "37": "The Eternal had a hold on me, and I couldn’t escape it . The divine wind of the ", "38": "The word of the Eternal came to me.", "39": "Eternal One: Son of man, prophesy against Gog, and tell him that this is what th", "40": "The description and measurements of the new temple are both complex and staggeri", "41": "Then I followed the man whose appearance was like bronze to the outer nave of th", "42": "Ezekiel’s descriptions of the Jerusalem temple are often difficult to comprehend", "43": "Then the man whose appearance was like bronze led me to the gate that faced the ", "44": "Then the man whose appearance was like bronze led me back to the eastern gate wh", "45": "Eternal One: When you divide the land among the people to determine inheritance,", "46": "This is what the Eternal Lord has to say:", "47": "The man whose appearance was like bronze led me back to the temple’s entryway. T", "48": "Eternal One: Here are the tribes and their allocated regions from north to south"}, "dan": {"1": "Now it happened during the third year of King Jehoiakim’s reign over Judah, the ", "2": "Cyrus allows some of the Judean exiles to return home around 538 b.c.", "3": "One day King Nebuchadnezzar ordered his craftsmen to make a statue plated with g", "4": "One day King Nebuchadnezzar sent out a herald with a message for all the peoples", "5": "A theme found throughout Scripture is that God humbles the proud and exalts the ", "6": "Belshazzar makes a promise he cannot keep. The night that he gives the order to ", "7": "In the first year of Belshazzar’s reign over Babylon, Daniel had a dream and saw", "8": "Daniel awakens from these night visions shaking and pale, but he is never able t", "9": "Daniel:  In the first year that Darius the Mede (Ahasuerus’ son) ruled over the ", "10": "Although God has countless heavenly messengers, only two are named in the Bible:", "11": "Messenger: Darius the Mede had been on the throne less than one year when I came", "12": "Messenger  (to Daniel) : At that time, Michael, the great heavenly prince, the g"}, "hos": {"1": "The words in this book are the words of the Eternal One, which were told to Hose", "2": "Jezreel means “God sows [seed].” He will bring the people back to their land, an", "3": "The Eternal spoke with me again.", "4": "Listen to what the Eternal says, you people of Israel!", "5": "Eternal One: Hear this, you priests! Pay attention, you leaders of Israel!", "6": "Come on, let’s renew our loyalty to the Eternal One!", "7": "Eternal One: I will heal Israel of her exposed sins :", "8": "Eternal One: Blow the ram’s horn to sound the alarm !", "9": "Don’t rejoice, Israel! Don’t shriek in ecstatic joy like the other nations!", "10": "Israel, once a vibrant vine that bore adequate fruit, is now barren .", "11": "Eternal One: When Israel was a child, I loved him;", "12": "Eternal One: Ephraim feeds on the wind.", "13": "When Ephraim spoke, people trembled", "14": "Return, Israel, to the Eternal, your True God."}, "joel": {"1": "This is the word of the Eternal One that came to Joel, Pethuel’s son:", "2": "Eternal One: Blow the trumpet in Zion;", "3": "Eternal One:  Know that in those days and at that time"}, "amos": {"1": "These are the words of Amos, one of the shepherds in Tekoa, a city in the highla", "2": "Here is what the Eternal says about Moab, Ammon’s brother nation east of the Jor", "3": "We are appalled to hear of horrible atrocities and crimes against humanity. Toda", "4": "Hear this word, you cows on the fertile pastures of Bashan,", "5": "Hear this message I sing about you;", "6": "Didn’t God institute the festivals? Didn’t He instruct His people to sacrifice? ", "7": "Prophets find God’s message in every word and turn of phrase. Lo-debar and Karna", "8": "Prophecy has often been described as “speaking truth to power.” Amos predicts th", "9": "I looked and saw the Lord standing by the altar."}, "obad": {"1": "Imagine the scene: The Edomites have come with other nations to rob and betray I"}, "jonah": {"1": "One day the word of the Eternal One came to the prophet Jonah (Amittai’s son).", "2": "To his God, the Eternal, Jonah prayed from inside this great fish.", "3": "The word of the Eternal came to the prophet Jonah a second time.", "4": "The mercy God extended toward Nineveh upset Jonah terribly. The more he thought "}, "mic": {"1": "These are the words of the Eternal One and the visions about the two capital cit", "2": "Beware, for disaster is coming to those who plan wickedness,", "3": "Listen to what I say, you leaders of Jacob who judge,", "4": "There really is no worse fate for Jerusalem than this: the fertile land, the gra", "5": "Eternal One: Now, muster your troops O daughter. You have been besieged,", "6": "This is the fourth time in Micah’s prophecy that the city leaders and general po", "7": "From the descendants of Omri (his son Ahab, daughter-in-law Jezebel, and grandda"}, "nah": {"1": "This records the vision which burdened a man named Nahum, who came from the town", "2": "Nineveh, an attacker is moving in to scatter you.", "3": "Hopelessness and despair,"}, "hab": {"1": "This is the vision with which the prophet Habakkuk was burdened.", "2": "I will take my place at the watchtower.", "3": "This is the prayer that Habakkuk the prophet sang"}, "zeph": {"1": "The Eternal One had a message for the whole world, and He gave it to a man named", "2": "You shameless bunch of people,", "3": "Disaster is coming to the city of rebels,"}, "hag": {"1": "On the first day of the sixth month, during the second year King Darius reigned ", "2": "On the 21st day of the 7th month, the prophet Haggai gave another message from t"}, "zech": {"1": "During the eighth month of the second year of the reign of Persian King Darius, ", "2": "That night I had a third vision. I looked up and saw a man with a measuring line", "3": "Then the heavenly messenger showed me a fourth vision : Joshua, the high priest,", "4": "The heavenly messenger who had been talking with me returned and stirred me, as ", "5": "That night I had a sixth vision. I looked up and saw a large scroll flying.", "6": "When Nebuchadnezzar destroys Jerusalem in 586 b.c. , he carries her chief citize", "7": "“Branch” is a prophetic title for the Anointed One, that royal descendant of Dav", "8": "The word of the Eternal, Commander of heavenly armies, came, this time bringing ", "9": "This is the message with which the Eternal burdened His prophet.", "10": "Pray to the Eternal, asking for rain in the spring;", "11": "Eternal One: Open your gates, O Lebanon;", "12": "This is the message with which the Eternal burdened His prophet concerning Israe", "13": "A day is coming when a special spring will continually flow to purify the royal ", "14": "Pay attention. The day for the Eternal is coming, a day of judgment when your en"}, "mal": {"1": "The Eternal One burdened His messenger, Malachi, with these words to deliver to ", "2": "And now this command is for your benefit, O priests who despise the One you serv", "3": "These are the words of the Eternal, Commander of heavenly armies:", "4": "Eternal One: For behold the day of burning will come, smoldering like a furnace."}, "matt": {"1": "This is the story of Jesus the Son of David, the Anointed One, as told by Matthe", "2": "Mary and Joseph name their baby Jesus, but sometimes He is referred to as Immanu", "3": "Nazarene means, “tender, green, or living branch.” Jesus is the living Branch, t", "4": "The Spirit then led Jesus into the desert to be tempted by the devil.", "5": "People talk about this Jesus, this Preacher and Healer. Word spreads of His char", "6": "Part of imitating the perfection of God is acting charitably and generously, doi", "7": "Jesus: If you judge other people , then you will find that you, too, are being j", "8": "This teaching is different. Usually rabbis cite generations of rabbis before the", "9": "He got back in the boat, crossed the sea , and returned to His own town.", "10": "Matthew gives a summary of what Jesus has done—teaching, preaching, and healing—", "11": "With that, Jesus finished instructing His disciples, and He went on to preach an", "12": "The Sabbath came, and Jesus walked through a field. His disciples, who were hung", "13": "That same day, Jesus left the house and went to sit by the sea.", "14": "At this time, the ruler of Galilee was Herod Antipas . He began to hear reports ", "15": "Some Pharisees and scribes came from Jerusalem to ask Jesus a question.", "16": "They came to Him together, a band of Pharisees and a band of Sadducees, trying t", "17": "Jesus is providing an entirely different perspective on success and happiness. T", "18": "Around that same time, the disciples came to Jesus and questioned Him about the ", "19": "After Jesus had finished His teaching about forgiveness, He left Galilee and He ", "20": "Jesus: The kingdom of heaven is like a wealthy landowner who got up early in the", "21": "After a great parade, Jesus and His disciples walk into the temple area, and wha", "22": "Jesus went on speaking in parables.", "23": "Jesus spoke to His disciples and to the crowds that had gathered around.", "24": "Jesus left the temple. As He was walking away, His disciples came up to Him and ", "25": "Jesus:  Or picture the kingdom of heaven this way . It will be like ten bridesma", "26": "And so this is what happened, finally . Jesus finished all His teaching, and He ", "27": "Eventually the chief priests and the elders looked around and saw that it was mo", "28": "After the Sabbath, as the light of the next day, the first day of the week, crep"}, "mark": {"1": "When Mark writes in the first chapter about a mysterious man entering the scene,", "2": "Some days later when Jesus came back to Capernaum, people heard that Jesus was b", "3": "On the Sabbath, Jesus had come into a synagogue where He saw a man with a wither", "4": "Jesus went out again to teach by the Sea of Galilee . When the crowd became unma", "5": "For most of Jesus’ miracles, the disciples are observers: they watch Him healing", "6": "Jesus at last arrives at the miracle He was asked to perform: the healing of Jai", "7": "Then the Pharisees returned to talk with Jesus, and with them came some of the s", "8": "Once again a huge crowd had followed them, and they had nothing to eat. So Jesus", "9": "Jesus: Truly, some of you who are here now will not experience death before you ", "10": "From there Jesus traveled to Judea and beyond the Jordan River; He taught the cr", "11": "Few people in the Gospels show as much persistence and eagerness in their desire", "12": "The religious leaders ask Jesus where His authority comes from. What gives Him t", "13": "As Jesus left the temple later that day, one of the disciples noticed the grande", "14": "Later Christians will try to use this chapter to predict exactly when Jesus will", "15": "When morning came, the chief priests met in council with all the Jewish leaders.", "16": "At the rising of the sun, after the Sabbath on the first day of the week, the tw"}, "luke": {"1": "In the time of Jesus, Jewish life is centered in the temple in Jerusalem. Priest", "2": "Around the time of Elizabeth’s amazing pregnancy and John’s birth, the emperor i", "3": "Our story continues 15 years after Tiberius Caesar had begun his reign over the ", "4": "While genealogies may seem tedious, for people in many cultures (including Luke’", "5": "Picture these events:", "6": "One Sabbath Day, some Pharisees confronted Jesus again. This time, they saw the ", "7": "In addition to teaching and healing, Jesus also gathers disciples, who are simpl", "8": "Soon after this incident, Jesus preached from city to city, village to village, ", "9": "So concludes an almost breathtaking succession of encounters between Jesus and p", "10": "The Lord then recruited and deployed 70 more disciples. He sent them ahead, in t", "11": "Another time Jesus was praying, and when He finished, one of His disciples appro", "12": "The crowds at this time were packed in so tightly that thousands of people were ", "13": "As He said this, some people told Him the latest news about a group of Galilean ", "14": "Another Sabbath Day came and Jesus was invited to an official’s home for a meal.", "15": "Jesus became increasingly popular among notorious sinners—tax collectors and oth", "16": "The parable ends. Jesus never reveals how it came out. Did the older brother joi", "17": "The theme of money and wealth has come up again and again. It’s what really moti", "18": "He told them a parable, urging them to keep praying and never grow discouraged. ", "19": "Jesus enters Jericho and seems only to be passing through.", "20": "One day when He was teaching the people in the temple and proclaiming the good n", "21": "And then He turned His attention from the religious scholars to some wealthy peo", "22": "This daily pattern continued as they came closer to the holiday of Unleavened Br", "23": "So the whole council got up and took Jesus to Pilate.", "24": "Early on Sunday morning, even before the sun had fully risen, these women made t"}, "john": {"1": "This Gospel begins not with Jesus’ birth or John’s baptism but with a deliberate", "2": "Three days later, they all went to celebrate a wedding feast in Cana of Galilee.", "3": "Nicodemus was one of the Pharisees, a man with some clout among his people.", "4": "The picture was becoming clear to the Pharisees that Jesus had gained a followin", "5": "When these events were completed, Jesus led His followers to Jerusalem where the", "6": "Once this had transpired, Jesus made His way to the other side of the Sea of Gal", "7": "After these events, it was time for Jesus to move on . He began a long walk thro", "8": "Jesus went to the Mount of Olives.", "9": "John and many people in his community are Jews. As a son of Abraham, his critici", "10": "The Pharisees are frequently around to challenge whatever Jesus says and does, b", "11": "John points to stories where Jesus returns to the issue of faith again and again", "12": "Six days before the Passover feast, Jesus journeyed to the village of Bethany, t", "13": "Before the Passover festival began, Jesus was keenly aware that His hour had com", "14": "Ultimately Peter is telling the truth. He is more than willing to lay down his l", "15": "Jesus: I am the true vine, and My Father is the keeper of the vineyard.", "16": "As Jesus warns of the mistreatment His followers can expect, He disarms fears by", "17": "Jesus  (lifting His face to the heavens) : Father, My time has come. Glorify You", "18": "When Jesus finished praying, He began a brief journey with His disciples to the ", "19": "Pilate took Jesus and had Him flogged.", "20": "As the lifeless body of Jesus is laid into the virgin tomb, those who witnessed ", "21": "There was one other time when Jesus appeared to the disciples—this time by the S"}, "acts": {"1": "Luke, in this his second volume concerning the genesis of the Christian movement", "2": "When the holy day of Pentecost came 50 days after Passover , they were gathered ", "3": "Although this young and thriving church has no political influence, property, fa", "4": "The conversation continued for a few hours there in Solomon’s porch . Suddenly, ", "5": "This portrait of the early church as an unselfish community is captivating and i", "6": "These emissaries of Jesus inspire us with their passion to serve Jesus and advan", "7": "High Priest:  What do you have to say for yourself? Are these accusations accura", "8": "Stephen’s sermon weaves together the story of the Jews and the life of Jesus. Th", "9": "Back to Saul—this fuming, raging, hateful man who wanted to kill every last one ", "10": "While Peter is in Joppa, another story is developing a day’s journey to the nort", "11": "By the time Peter and his friends from Joppa returned to Jerusalem, news about o", "12": "Back in Jerusalem, hard times came to the disciples. King Herod violently seized", "13": "After Barnabas and Saul help deliver the relief fund to Jerusalem ( 11:29–30 ), ", "14": "Paul never forsakes the Jews, the ones to whom the covenants were given. He shar", "15": "Their peace was disturbed, however, when certain Judeans came with this teaching", "16": "When Paul reached Derbe and Lystra, he invited a disciple named Timothy to join ", "17": "Paul and Silas are keeping a low profile in order to advance the cause of Jesus.", "18": "This exchange is the most potent example of cross-cultural evangelism in the Bib", "19": "While Apollos was in Corinth, Paul’s overland journey brought him back to Ephesu", "20": "The message of Jesus not only has the power to annihilate economic supremacy, bu", "21": "The last words of Paul to his Ephesian disciples are emotional, inspiring, but u", "22": "Paul: Brothers and fathers, please let me defend myself against these charges.", "23": "Paul stared at the council and spoke.", "24": "The high priest Ananias came north to Caesarea five days later, accompanied by s", "25": "There are rumors that a large sum of money is at Paul’s disposal—that is, the re", "26": "Agrippa  (to Paul) : Go ahead. You may speak for yourself.", "27": "At different points in Acts, Luke shows how the good news of Jesus challenges Gr", "28": "We quickly learned that we were on the island of Malta."}, "rom": {"1": "According to Paul, in and by itself, the gospel is power—God’s power. The simple", "2": "Paul sounds a sober warning. God’s wrath is here; it is not some far-off future ", "3": "When God’s people—or people who claim to be God’s people—are hypocrites, then Go", "4": "In light of all of this, what should we say about our ancestor Abraham?", "5": "In God’s plan to restore a fallen and disfigured world, Abraham became the fathe", "6": "We arrive here, children of a common ancestor, Adam. As such, we have inherited ", "7": "Grace is no license to sin. As creatures, we are made to serve our Creator. In t", "8": "Therefore, now no condemnation awaits those who are living in Jesus the Anointed", "9": "In all of Paul’s letters, there is no more triumphant note than in this declarat", "10": "My brothers and sisters, I pray constantly to God for the salvation of my people", "11": "Now I ask you, has God rejected His people? Absolutely not! I’m living proof tha", "12": "Brothers and sisters, in light of all I have shared with you about God’s mercies", "13": "It is important that all of us submit to the authorities who have charge over us", "14": "It’s high time that you welcome all people weak in the faith without debating an", "15": "Paul says he is free to eat, but he is not free to injure another in what he eat", "16": "Before Paul treks west to Rome, he must complete an important mission he started"}, "1cor": {"1": "Paul, called out by God’s will to be an emissary for Jesus the Anointed, along w", "2": "My brothers and sisters, I did not pose as an expert with all the answers. I did", "3": "My brothers and sisters, I cannot address you as people who walk by the Spirit; ", "4": "Rather than power brokers, think of us as servants of the Anointed One, the Libe", "5": "Because of my deep love for you, I must express my concern about the report brou", "6": "Here’s another troubling issue. If you have a grievance against another follower", "7": "Salvation is a costly proposition. You and your body belong to God, so use your ", "8": "As to the concern of eating food dedicated to idols: we know that all of us have", "9": "Meat left over from pagan temple sacrifices was sold daily in the market. It was", "10": "I wouldn’t want you to be ignorant of our history , brothers and sisters. Our an", "11": "So imitate me, watch my ways, follow my example, just as I, too, always seek to ", "12": "Now let me turn to some issues about spiritual gifts, brothers and sisters. Ther", "13": "Gifts of the Spirit, which are intended to strengthen the church body, often div", "14": "So in everything strive to love. Passionately seek the gifts of the Spirit, espe", "15": "Let me remind you, brothers and sisters, of the good news that I preached to you", "16": "Now I call you, just as I did the churches gathering in Galatia, to collect fund"}, "2cor": {"1": "Paul, an emissary of Jesus the Anointed pressed into service by the will of God,", "2": "The believers in Corinth are exhausting Paul and one another with their negativi", "3": "Are we back to page one? Do we need to gather some recommendations to prove our ", "4": "Drawing from Exodus 32–34 , Paul uses Moses as a model of one who has been trans", "5": "In chapter 3 , Paul explains how the Spirit transforms believers so they are con", "6": "These simple verses capture the heart of the good news. Lowering Himself, the si", "7": "The most important partnership in life is marriage. There are other kinds of uni", "8": "Now, brothers and sisters, let me tell you about the amazing gift of God’s grace", "9": "There’s nothing further I could add about your efforts for God’s people in Judea", "10": "I, Paul, appeal to you in the same gentle and loving spirit of the Anointed— yes", "11": "Paul’s tone changes. Some believe chapters 10–13 may be from his second letter “", "12": "Sincerity is a difficult thing to judge. The commitment that people have to a ca", "13": "This is my third trip to your city and community. As the Scripture says, “Every "}, "gal": {"1": "Paul, an emissary commissioned directly by Jesus the Anointed One and God the Fa", "2": "As a result of a revelation, I returned to Jerusalem 14 years later; and this ti", "3": "Galatians, don’t act like fools! Has someone cast a spell over you? Did you miss", "4": "Listen. I am going to explain how this all works: When a minor inherits an estat", "5": "So stand strong for our freedom! The Anointed One freed us so we wouldn’t spend ", "6": "My spiritual brothers and sisters, if one of our faithful has fallen into a trap"}, "eph": {"1": "Paul, an emissary of Jesus the Anointed, directly commissioned as His representa", "2": "Often in his letters, Paul records his prayers for his churches. He is constantl", "3": "For Paul there are two kinds of people: Jews and Gentiles, or to put it another ", "4": "As a prisoner of the Lord, I urge you: Live a life that is worthy of the calling", "5": "We come to God as sinners; but He wants to transform our habits, attitudes, and ", "6": "Now to you, children, obey your parents in the Lord because this is right in God"}, "phil": {"1": "Paul and Timothy, slaves of Jesus the Anointed One, greet you, our friends in Ph", "2": "If you find any comfort from being in the Anointed, if His love brings you some ", "3": "It is time that I wrap up these thoughts to you, my brothers and sisters. Rejoic", "4": "For this reason, brothers and sisters, my joy and crown whom I dearly love, I ca"}, "col": {"1": "Paul, an emissary of Jesus the Anointed serving at God’s pleasure, along with ou", "2": "At the heart of the good news is a mystery hidden in ancient Scriptures but now ", "3": "Paul knows the people in Colossae are facing many religious and philosophical op", "4": "And to you masters: treat your slaves fairly and do what is right, knowing that "}, "1thess": {"1": "Paul, Silvanus, and Timothy to the church gathering in Thessalonica, those livin", "2": "It’s only by the leading of the Spirit that these first-generation church plante", "3": "But after all our attempts to come to you were frustrated, we decided it was bes", "4": "So finally, brothers and sisters, in the name of our Lord Jesus, we ask you, we ", "5": "Many people fear death; perhaps it’s the idea of the unknown that stirs the imag"}, "2thess": {"1": "Paul, Silvanus, and Timothy to the church of the Thessalonians that gathers in G", "2": "On that day—though men and women have spent lifetimes scanning the skies hoping ", "3": "Paul brings the situation to life for them: on one side, the rebellious one oppo"}, "1tim": {"1": "Paul, an emissary of Jesus the Anointed commissioned by order of God our Savior ", "2": "So, first and foremost, I urge God’s people to pray . They should make their req", "3": "People are more concerned about their outward appearance than their inner beauty", "4": "But even so, the Spirit very clearly tells us that in the last times some will a", "5": "Paul instructs Timothy not to let his youth cause distraction: meet this objecti", "6": "Tell all who labor under the yoke of slavery to treat their masters with honor a"}, "2tim": {"1": "Paul, an emissary of Jesus the Anointed commissioned by God’s will according to ", "2": "But as for you, my child, be empowered by the grace that is in Jesus, the Anoint", "3": "And know this: in the last days, times will be hard.", "4": "And now I bring you this charge before God and Jesus the Anointed, the one desti"}, "titus": {"1": "Paul, servant of God and emissary of Jesus, the Anointed One, on behalf of the f", "2": "As to you, Titus : talk to them; give them a good, healthy diet of solid teachin", "3": "And remind them of this: respect the rulers and the courts. Obey them. Be ready "}, "phlm": {"1": "Paul, a prisoner of Jesus the Anointed One, with our brother Timothy, to you, be"}, "heb": {"1": "Long ago, at different times and in various ways, God’s voice came to our ancest", "2": "That is why we ought to pay even closer attention to the voice that has been spe", "3": "So all of you who are holy partners in a heavenly calling, let’s turn our attent", "4": "That’s why, as long as that promise of entering God’s rest remains open to us, w", "5": "Remember what I said earlier about the role of the high priest, even the ones ch", "6": "So let’s push on toward a more perfect understanding and move beyond just the ba", "7": "In the Book of Genesis, we read about when Melchizedek, the king of Salem and pr", "8": "So let me sum up what we’ve covered so far, for there is much we have said: we h", "9": "Jeremiah is known as the prophet of the new covenant. Hundreds of years before t", "10": "He who embodied the sins of the world carries His own blood into the holy presen", "11": "Faith is the assurance of things you have hoped for, the absolute conviction tha", "12": "So since we stand surrounded by all those who have gone before, an enormous clou", "13": "Let love continue among you."}, "jas": {"1": "James, a servant of God and the Lord Jesus, the Anointed One, to the twelve trib", "2": "My brothers and sisters, I know you’ve heard this before, but stop playing favor", "3": "My brothers and sisters, do not encourage a large number of you to become teache", "4": "Worldly wisdom may promise the good life, but it leads to chaos and destruction ", "5": "Hey, you rich folk, misery is on its way; so cry and moan"}, "1pet": {"1": "Peter, an emissary of Jesus the Anointed One, to God’s chosen people living as a", "2": "So get rid of hatefulness and deception, of insincerity and jealousy and slander", "3": "Peter calls all believers to humility, submission, and service: everyone to God,", "4": "Since the Anointed suffered in the flesh, prepare yourselves to do the same—anyo", "5": "Now for the elders of the church. I want to encourage you. As you know , I am an"}, "2pet": {"1": "Simon Peter, a servant and emissary of Jesus the Anointed One, to those who have", "2": "Just as false prophets rose up in the past among God’s people, false teachers wi", "3": "This is now, my dear friends, my second letter to you. In both of them, I have t"}, "1john": {"1": "We want to tell you about the One who was from the beginning. We have seen Him w", "2": "The word “sin” has virtually disappeared from modern conversation. Afraid of sou", "3": "Consider the kind of extravagant love the Father has lavished on us—He calls us ", "4": "My loved ones, I warn you : do not trust every spirit. Instead, examine them car", "5": "It’s easy to say “I love God,” but genuine love reflects God’s love. If we belon"}, "2john": {"1": "I, the elder, to you , a lady chosen by God along with her children. I truly lov"}, "3john": {"1": "I, the elder, to Gaius, who is much loved by all and loved in truth by me."}, "jude": {"1": "Jude, a slave of Jesus the Anointed and a brother of James, to you , the ones wh"}, "rev": {"1": "Prologue", "2": "Letter to Ephesus", "3": "Letter to Sardis", "4": "After I wrote down these messages, I saw a door standing open in heaven and hear", "5": "Throughout this book of letters and visions, numbers play an important role. Num", "6": "Then I saw the Lamb break the first of the seven seals, and I heard one of the f", "7": "After this vision , I saw four heavenly messengers standing at the four corners ", "8": "When the Lamb cracked open the seventh and final seal, a great silence filled al", "9": "When the trumpets blast, another cycle of disasters begin. Each calamity affects", "10": "God’s judgment is not only to punish. He wants people to turn to Him for all the", "11": "The scroll John eats is taken from the hand of the powerful messenger who announ", "12": "As I looked, a great sign appeared in heaven: a woman came into view clothed in ", "13": "I saw a beast with ten horns and seven heads rising out of the blackness of the ", "14": "The number “666” stands in contrast to the perfection of the Lamb and the Spirit", "15": "The New Testament God is not a God of fluffy love as some suppose. His judgment,", "16": "Just as God used the plagues to judge the Egyptians and deliver His people from ", "17": "And then one of the seven messengers entrusted with the seven bowls came over to", "18": "Because Babylon is the city responsible for the destruction of Jerusalem’s first", "19": "The scene changed. After this, I heard the great sound of a multitude echoing in", "20": "In one of the final, decisive battles, the rider on the white horse leads the ar", "21": "I looked again and could hardly believe my eyes . Everything above me was new. E", "22": "John had never seen a city without a temple. In fact, every city John ever enter"}}}