{"book_names": {"gen": "Genesis", "exod": "Exodus", "lev": "Leviticus", "num": "Numbers", "deut": "Deuteronomy", "josh": "Joshua", "judg": "Judges", "ruth": "Ruth", "1sam": "1 Samuel", "2sam": "2 Samuel", "1kgs": "1 Kings", "2kgs": "2 Kings", "1chr": "1 Chronicles", "2chr": "2 Chronicles", "ezra": "Ezra", "neh": "Nehemiah", "esth": "Esther", "job": "Job", "ps": "Psalm", "prov": "Proverbs", "eccl": "Ecclesiastes", "song": "Song of Solomon", "isa": "Isaiah", "jer": "Jeremiah", "lam": "Lamentations", "ezek": "Ezekiel", "dan": "Daniel", "hos": "Hosea", "joel": "Joel", "amos": "Amos", "obad": "Obadiah", "jonah": "Jonah", "mic": "Micah", "nah": "Nahum", "hab": "Habakkuk", "zeph": "Zephaniah", "hag": "Haggai", "zech": "Zechariah", "mal": "Malachi", "matt": "Matthew", "mark": "Mark", "luke": "Luke", "john": "John", "acts": "Acts", "rom": "Romans", "1cor": "1 Corinthians", "2cor": "2 Corinthians", "gal": "Galatians", "eph": "Ephesians", "phil": "Philippians", "col": "Colossians", "1thess": "1 Thessalonians", "2thess": "2 Thessalonians", "1tim": "1 Timothy", "2tim": "2 Timothy", "titus": "Titus", "phlm": "Philemon", "heb": "Hebrews", "jas": "James", "1pet": "1 Peter", "2pet": "2 Peter", "1john": "1 John", "2john": "2 John", "3john": "3 John", "jude": "Jude", "rev": "Revelation"}, "chapter_titles": {"gen": {"1": "In the beginning, God created the heavens and the earth.", "2": "The heavens, the earth, and all their vast array were finished.", "3": "Now the serpent was more subtle than any animal of the field which Yahweh God ha", "4": "The man knew Eve his wife. She conceived, and gave birth to Cain, and said, “I h", "5": "This is the book of the generations of Adam. In the day that God created man, he", "6": "When men began to multiply on the surface of the ground, and daughters were born", "7": "Yahweh said to Noah, “Come with all of your household into the ship, for I have ", "8": "God remembered Noah, all the animals, and all the livestock that were with him i", "9": "God blessed Noah and his sons, and said to them, “Be fruitful, multiply, and rep", "10": "Now this is the history of the generations of the sons of Noah and of Shem, Ham,", "11": "The whole earth was of one language and of one speech.", "12": "Now Yahweh said to Abram, “Leave your country, and your relatives, and your fath", "13": "Abram went up out of Egypt—he, his wife, all that he had, and Lot with him—into ", "14": "In the days of Amraphel, king of Shinar; Arioch, king of Ellasar; Chedorlaomer, ", "15": "After these things Yahweh’s word came to Abram in a vision, saying, “Don’t be af", "16": "Now Sarai, Abram’s wife, bore him no children. She had a servant, an Egyptian, w", "17": "When Abram was ninety-nine years old, Yahweh appeared to Abram and said to him, ", "18": "Yahweh appeared to him by the oaks of Mamre, as he sat in the tent door in the h", "19": "The two angels came to Sodom at evening. Lot sat in the gate of Sodom. Lot saw t", "20": "Abraham traveled from there toward the land of the South, and lived between Kade", "21": "Yahweh visited Sarah as he had said, and Yahweh did to Sarah as he had spoken.", "22": "After these things, God tested Abraham, and said to him, “Abraham!”", "23": "Sarah lived one hundred twenty-seven years. This was the length of Sarah’s life.", "24": "Abraham was old, and well advanced in age. Yahweh had blessed Abraham in all thi", "25": "Abraham took another wife, and her name was Keturah.", "26": "There was a famine in the land, in addition to the first famine that was in the ", "27": "When Isaac was old, and his eyes were dim, so that he could not see, he called E", "28": "Isaac called Jacob, blessed him, and commanded him, “You shall not take a wife o", "29": "Then Jacob went on his journey, and came to the land of the children of the east", "30": "When Rachel saw that she bore Jacob no children, Rachel envied her sister. She s", "31": "Jacob heard Laban’s sons’ words, saying, “Jacob has taken away all that was our ", "32": "Jacob went on his way, and the angels of God met him.", "33": "Jacob lifted up his eyes, and looked, and, behold, Esau was coming, and with him", "34": "Dinah, the daughter of Leah, whom she bore to Jacob, went out to see the daughte", "35": "God said to Jacob, “Arise, go up to Bethel, and live there. Make there an altar ", "36": "Now this is the history of the generations of Esau (that is, Edom).", "37": "Jacob lived in the land of his father’s travels, in the land of Canaan.", "38": "At that time, Judah went down from his brothers, and visited a certain Adullamit", "39": "Joseph was brought down to Egypt. Potiphar, an officer of Pharaoh’s, the captain", "40": "After these things, the butler of the king of Egypt and his baker offended their", "41": "At the end of two full years, Pharaoh dreamed, and behold, he stood by the river", "42": "Now Jacob saw that there was grain in Egypt, and Jacob said to his sons, “Why do", "43": "The famine was severe in the land.", "44": "He commanded the steward of his house, saying, “Fill the men’s sacks with food, ", "45": "Then Joseph couldn’t control himself before all those who stood before him, and ", "46": "Israel traveled with all that he had, and came to Beersheba, and offered sacrifi", "47": "Then Joseph went in and told Pharaoh, and said, “My father and my brothers, with", "48": "After these things, someone said to Joseph, “Behold, your father is sick.” He to", "49": "Jacob called to his sons, and said: “Gather yourselves together, that I may tell", "50": "Joseph fell on his father’s face, wept on him, and kissed him."}, "exod": {"1": "Now these are the names of the sons of Israel, who came into Egypt (every man an", "2": "A man of the house of Levi went and took a daughter of Levi as his wife.", "3": "Now Moses was keeping the flock of Jethro, his father-in-law, the priest of Midi", "4": "Moses answered, “But, behold, they will not believe me, nor listen to my voice; ", "5": "Afterward Moses and Aaron came, and said to Pharaoh, “This is what Yahweh, the G", "6": "Yahweh said to Moses, “Now you shall see what I will do to Pharaoh, for by a str", "7": "Yahweh said to Moses, “Behold, I have made you as God to Pharaoh; and Aaron your", "8": "Yahweh spoke to Moses, “Go in to Pharaoh, and tell him, ‘This is what Yahweh say", "9": "Then Yahweh said to Moses, “Go in to Pharaoh, and tell him, ‘This is what Yahweh", "10": "Yahweh said to Moses, “Go in to Pharaoh, for I have hardened his heart and the h", "11": "Yahweh said to Moses, “I will bring yet one more plague on Pharaoh, and on Egypt", "12": "Yahweh spoke to Moses and Aaron in the land of Egypt, saying,", "13": "Yahweh spoke to Moses, saying,", "14": "Yahweh spoke to Moses, saying,", "15": "Then Moses and the children of Israel sang this song to Yahweh, and said,", "16": "They took their journey from Elim, and all the congregation of the children of I", "17": "All the congregation of the children of Israel traveled from the wilderness of S", "18": "Now Jethro, the priest of Midian, Moses’ father-in-law, heard of all that God ha", "19": "In the third month after the children of Israel had gone out of the land of Egyp", "20": "God spoke all these words, saying,", "21": "“Now these are the ordinances which you shall set before them:", "22": "“If a man steals an ox or a sheep, and kills it or sells it, he shall pay five o", "23": "“You shall not spread a false report. Don’t join your hand with the wicked to be", "24": "He said to Moses, “Come up to Yahweh, you, and Aaron, Nadab, and Abihu, and seve", "25": "Yahweh spoke to Moses, saying,", "26": "“Moreover you shall make the tabernacle with ten curtains of fine twined linen, ", "27": "“You shall make the altar of acacia wood, five cubits long, and five cubits wide", "28": "“Bring Aaron your brother, and his sons with him, near to you from among the chi", "29": "“This is the thing that you shall do to them to make them holy, to minister to m", "30": "“You shall make an altar to burn incense on. You shall make it of acacia wood.", "31": "Yahweh spoke to Moses, saying,", "32": "When the people saw that Moses delayed coming down from the mountain, the people", "33": "Yahweh spoke to Moses, “Depart, go up from here, you and the people that you hav", "34": "Yahweh said to Moses, “Chisel two stone tablets like the first. I will write on ", "35": "Moses assembled all the congregation of the children of Israel, and said to them", "36": "“Bezalel and Oholiab shall work with every wise-hearted man, in whom Yahweh has ", "37": "Bezalel made the ark of acacia wood. Its length was two and a half cubits, and i", "38": "He made the altar of burnt offering of acacia wood. It was square. Its length wa", "39": "Of the blue, purple, and scarlet, they made finely worked garments for ministeri", "40": "Yahweh spoke to Moses, saying,"}, "lev": {"1": "Yahweh called to Moses, and spoke to him from the Tent of Meeting, saying,", "2": "“‘When anyone offers an offering of a meal offering to Yahweh, his offering shal", "3": "“‘If his offering is a sacrifice of peace offerings, if he offers it from the he", "4": "Yahweh spoke to Moses, saying,", "5": "“‘If anyone sins, in that he hears a public adjuration to testify, he being a wi", "6": "Yahweh spoke to Moses, saying,", "7": "“‘This is the law of the trespass offering: It is most holy.", "8": "Yahweh spoke to Moses, saying,", "9": "On the eighth day, Moses called Aaron and his sons, and the elders of Israel;", "10": "Nadab and Abihu, the sons of Aaron, each took his censer, and put fire in it, an", "11": "Yahweh spoke to Moses and to Aaron, saying to them,", "12": "Yahweh spoke to Moses, saying,", "13": "Yahweh spoke to Moses and to Aaron, saying,", "14": "Yahweh spoke to Moses, saying,", "15": "Yahweh spoke to Moses and to Aaron, saying,", "16": "Yahweh spoke to Moses after the death of the two sons of Aaron, when they came n", "17": "Yahweh spoke to Moses, saying,", "18": "Yahweh said to Moses,", "19": "Yahweh spoke to Moses, saying,", "20": "Yahweh spoke to Moses, saying,", "21": "Yahweh said to Moses, “Speak to the priests, the sons of Aaron, and say to them,", "22": "Yahweh spoke to Moses, saying,", "23": "Yahweh spoke to Moses, saying,", "24": "Yahweh spoke to Moses, saying,", "25": "Yahweh said to Moses on Mount Sinai,", "26": "“‘You shall make for yourselves no idols, and you shall not raise up a carved im", "27": "Yahweh spoke to Moses, saying,"}, "num": {"1": "Yahweh spoke to Moses in the wilderness of Sinai, in the Tent of Meeting, on the", "2": "Yahweh spoke to Moses and to Aaron, saying,", "3": "Now this is the history of the generations of Aaron and Moses in the day that Ya", "4": "Yahweh spoke to Moses and to Aaron, saying,", "5": "Yahweh spoke to Moses, saying,", "6": "Yahweh spoke to Moses, saying,", "7": "On the day that Moses had finished setting up the tabernacle, and had anointed i", "8": "Yahweh spoke to Moses, saying,", "9": "Yahweh spoke to Moses in the wilderness of Sinai, in the first month of the seco", "10": "Yahweh spoke to Moses, saying,", "11": "The people were complaining in the ears of Yahweh. When Yahweh heard it, his ang", "12": "Miriam and Aaron spoke against Moses because of the Cushite woman whom he had ma", "13": "Yahweh spoke to Moses, saying,", "14": "All the congregation lifted up their voice, and cried; and the people wept that ", "15": "Yahweh spoke to Moses, saying,", "16": "Now Korah, the son of Izhar, the son of Kohath, the son of Levi, with Dathan and", "17": "Yahweh spoke to Moses, saying,", "18": "Yahweh said to Aaron, “You and your sons and your fathers’ house with you shall ", "19": "Yahweh spoke to Moses and to Aaron, saying,", "20": "The children of Israel, even the whole congregation, came into the wilderness of", "21": "The Canaanite, the king of Arad, who lived in the South, heard that Israel came ", "22": "The children of Israel traveled, and encamped in the plains of Moab beyond the J", "23": "Balaam said to Balak, “Build here seven altars for me, and prepare here seven bu", "24": "When Balaam saw that it pleased Yahweh to bless Israel, he didn’t go, as at the ", "25": "Israel stayed in Shittim; and the people began to play the prostitute with the d", "26": "After the plague, Yahweh spoke to Moses and to Eleazar the son of Aaron the prie", "27": "Then the daughters of Zelophehad, the son of Hepher, the son of Gilead, the son ", "28": "Yahweh spoke to Moses, saying,", "29": "“‘In the seventh month, on the first day of the month, you shall have a holy con", "30": "Moses spoke to the heads of the tribes of the children of Israel, saying, “This ", "31": "Yahweh spoke to Moses, saying,", "32": "Now the children of Reuben and the children of Gad had a very great multitude of", "33": "These are the journeys of the children of Israel, when they went out of the land", "34": "Yahweh spoke to Moses, saying,", "35": "Yahweh spoke to Moses in the plains of Moab by the Jordan at Jericho, saying,", "36": "The heads of the fathers’ households of the family of the children of Gilead, th"}, "deut": {"1": "These are the words which Moses spoke to all Israel beyond the Jordan in the wil", "2": "Then we turned, and took our journey into the wilderness by the way to the Red S", "3": "Then we turned, and went up the way to Bashan. Og the king of Bashan came out ag", "4": "Now, Israel, listen to the statutes and to the ordinances which I teach you, to ", "5": "Moses called to all Israel, and said to them, “Hear, Israel, the statutes and th", "6": "Now these are the commandments, the statutes, and the ordinances, which Yahweh y", "7": "When Yahweh your God brings you into the land where you go to possess it, and ca", "8": "You shall observe to do all the commandments which I command you today, that you", "9": "Hear, Israel! You are to pass over the Jordan today, to go in to dispossess nati", "10": "At that time Yahweh said to me, “Cut two stone tablets like the first, and come ", "11": "Therefore you shall love Yahweh your God, and keep his instructions, his statute", "12": "These are the statutes and the ordinances which you shall observe to do in the l", "13": "If a prophet or a dreamer of dreams arises among you, and he gives you a sign or", "14": "You are the children of Yahweh your God. You shall not cut yourselves, nor make ", "15": "At the end of every seven years, you shall cancel debts.", "16": "Observe the month of Abib, and keep the Passover to Yahweh your God; for in the ", "17": "You shall not sacrifice to Yahweh your God an ox or a sheep in which is a defect", "18": "The priests and the Levites—all the tribe of Levi—shall have no portion nor inhe", "19": "When Yahweh your God cuts off the nations whose land Yahweh your God gives you, ", "20": "When you go out to battle against your enemies, and see horses, chariots, and a ", "21": "If someone is found slain in the land which Yahweh your God gives you to possess", "22": "You shall not see your brother’s ox or his sheep go astray and hide yourself fro", "23": "He who is emasculated by crushing or cutting shall not enter into Yahweh’s assem", "24": "When a man takes a wife and marries her, then it shall be, if she finds no favor", "25": "If there is a controversy between men, and they come to judgment and the judges ", "26": "It shall be, when you have come in to the land which Yahweh your God gives you f", "27": "Moses and the elders of Israel commanded the people, saying, “Keep all the comma", "28": "It shall happen, if you shall listen diligently to Yahweh your God’s voice, to o", "29": "These are the words of the covenant which Yahweh commanded Moses to make with th", "30": "It shall happen, when all these things have come on you, the blessing and the cu", "31": "Moses went and spoke these words to all Israel.", "32": "Give ear, you heavens, and I will speak.", "33": "This is the blessing with which Moses the man of God blessed the children of Isr", "34": "Moses went up from the plains of Moab to Mount Nebo, to the top of Pisgah, that "}, "josh": {"1": "Now after the death of Moses the servant of Yahweh, Yahweh spoke to Joshua the s", "2": "Joshua the son of Nun secretly sent two men out of Shittim as spies, saying, “Go", "3": "Joshua got up early in the morning; and they moved from Shittim and came to the ", "4": "When all the nation had completely crossed over the Jordan, Yahweh spoke to Josh", "5": "When all the kings of the Amorites, who were beyond the Jordan westward, and all", "6": "Now Jericho was tightly shut up because of the children of Israel. No one went o", "7": "But the children of Israel committed a trespass in the devoted things; for Achan", "8": "Yahweh said to Joshua, “Don’t be afraid, and don’t be dismayed. Take all the war", "9": "When all the kings who were beyond the Jordan, in the hill country, and in the l", "10": "Now when Adoni-Zedek king of Jerusalem heard how Joshua had taken Ai, and had ut", "11": "When Jabin king of Hazor heard of it, he sent to Jobab king of Madon, to the kin", "12": "Now these are the kings of the land, whom the children of Israel struck, and pos", "13": "Now Joshua was old and well advanced in years. Yahweh said to him, “You are old ", "14": "These are the inheritances which the children of Israel took in the land of Cana", "15": "The lot for the tribe of the children of Judah according to their families was t", "16": "The lot came out for the children of Joseph from the Jordan at Jericho, at the w", "17": "This was the lot for the tribe of Manasseh, for he was the firstborn of Joseph. ", "18": "The whole congregation of the children of Israel assembled themselves together a", "19": "The second lot came out for Simeon, even for the tribe of the children of Simeon", "20": "Yahweh spoke to Joshua, saying,", "21": "Then the heads of fathers’ houses of the Levites came near to Eleazar the priest", "22": "Then Joshua called the Reubenites, the Gadites, and the half-tribe of Manasseh,", "23": "After many days, when Yahweh had given rest to Israel from their enemies all aro", "24": "Joshua gathered all the tribes of Israel to Shechem, and called for the elders o"}, "judg": {"1": "After the death of Joshua, the children of Israel asked of Yahweh, saying, “Who ", "2": "Yahweh’s angel came up from Gilgal to Bochim. He said, “I brought you out of Egy", "3": "Now these are the nations which Yahweh left, to test Israel by them, even as man", "4": "The children of Israel again did that which was evil in Yahweh’s sight, when Ehu", "5": "Then Deborah and Barak the son of Abinoam sang on that day, saying,", "6": "The children of Israel did that which was evil in Yahweh’s sight, so Yahweh deli", "7": "Then Jerubbaal, who is Gideon, and all the people who were with him, rose up ear", "8": "The men of Ephraim said to him, “Why have you treated us this way, that you didn", "9": "Abimelech the son of Jerubbaal went to Shechem to his mother’s brothers, and spo", "10": "After Abimelech, Tola the son of Puah, the son of Dodo, a man of Issachar, arose", "11": "Now Jephthah the Gileadite was a mighty man of valor. He was the son of a prosti", "12": "The men of Ephraim were gathered together, and passed northward; and they said t", "13": "The children of Israel again did that which was evil in Yahweh’s sight; and Yahw", "14": "Samson went down to Timnah, and saw a woman in Timnah of the daughters of the Ph", "15": "But after a while, in the time of wheat harvest, Samson visited his wife with a ", "16": "Samson went to Gaza, and saw there a prostitute, and went in to her.", "17": "There was a man of the hill country of Ephraim, whose name was Micah.", "18": "In those days there was no king in Israel. In those days the tribe of the Danite", "19": "In those days, when there was no king in Israel, there was a certain Levite livi", "20": "Then all the children of Israel went out, and the congregation was assembled as ", "21": "Now the men of Israel had sworn in Mizpah, saying, “None of us will give his dau"}, "ruth": {"1": "In the days when the judges judged, there was a famine in the land. A certain ma", "2": "Naomi had a relative of her husband’s, a mighty man of wealth, of the family of ", "3": "Naomi her mother-in-law said to her, “My daughter, shall I not seek rest for you", "4": "Now Boaz went up to the gate and sat down there. Behold, the near kinsman of who"}, "1sam": {"1": "Now there was a certain man of Ramathaim Zophim, of the hill country of Ephraim,", "2": "Hannah prayed, and said:", "3": "The child Samuel ministered to Yahweh before Eli. Yahweh’s word was rare in thos", "4": "The word of Samuel came to all Israel.", "5": "Now the Philistines had taken God’s ark, and they brought it from Ebenezer to As", "6": "Yahweh’s ark was in the country of the Philistines seven months.", "7": "The men of Kiriath Jearim came and took Yahweh’s ark, and brought it into Abinad", "8": "When Samuel was old, he made his sons judges over Israel.", "9": "Now there was a man of Benjamin, whose name was Kish the son of Abiel, the son o", "10": "Then Samuel took the vial of oil and poured it on his head, then kissed him and ", "11": "Then Nahash the Ammonite came up and encamped against Jabesh Gilead; and all the", "12": "Samuel said to all Israel, “Behold, I have listened to your voice in all that yo", "13": "Saul was thirty years old when he became king, and he reigned over Israel forty-", "14": "Now it happened on a day that Jonathan the son of Saul said to the young man who", "15": "Samuel said to Saul, “Yahweh sent me to anoint you to be king over his people, o", "16": "Yahweh said to Samuel, “How long will you mourn for Saul, since I have rejected ", "17": "Now the Philistines gathered together their armies to battle; and they were gath", "18": "When he had finished speaking to Saul, the soul of Jonathan was knit with the so", "19": "Saul spoke to Jonathan his son, and to all his servants, that they should kill D", "20": "David fled from Naioth in Ramah, and came and said before Jonathan, “What have I", "21": "Then David came to Nob to Ahimelech the priest. Ahimelech came to meet David tre", "22": "David therefore departed from there, and escaped to Adullam’s cave. When his bro", "23": "David was told, “Behold, the Philistines are fighting against Keilah, and are ro", "24": "When Saul had returned from following the Philistines, he was told, “Behold, Dav", "25": "Samuel died; and all Israel gathered themselves together, and mourned for him, a", "26": "The Ziphites came to Saul to Gibeah, saying, “Doesn’t David hide himself in the ", "27": "David said in his heart, “I will now perish one day by the hand of Saul. There i", "28": "In those days, the Philistines gathered their armies together for warfare, to fi", "29": "Now the Philistines gathered together all their armies to Aphek; and the Israeli", "30": "When David and his men had come to Ziklag on the third day, the Amalekites had m", "31": "Now the Philistines fought against Israel; and the men of Israel fled from befor"}, "2sam": {"1": "After the death of Saul, when David had returned from the slaughter of the Amale", "2": "After this, David inquired of Yahweh, saying, “Shall I go up into any of the cit", "3": "Now there was long war between Saul’s house and David’s house. David grew strong", "4": "When Saul’s son heard that Abner was dead in Hebron, his hands became feeble, an", "5": "Then all the tribes of Israel came to David at Hebron, and spoke, saying, “Behol", "6": "David again gathered together all the chosen men of Israel, thirty thousand.", "7": "When the king lived in his house, and Yahweh had given him rest from all his ene", "8": "After this, David struck the Philistines and subdued them; and David took the br", "9": "David said, “Is there yet any who is left of Saul’s house, that I may show him k", "10": "After this, the king of the children of Ammon died, and Hanun his son reigned in", "11": "At the return of the year, at the time when kings go out, David sent Joab, and h", "12": "Yahweh sent Nathan to David. He came to him, and said to him, “There were two me", "13": "After this, Absalom the son of David had a beautiful sister, whose name was Tama", "14": "Now Joab the son of Zeruiah perceived that the king’s heart was toward Absalom.", "15": "After this, Absalom prepared a chariot and horses for himself, and fifty men to ", "16": "When David was a little past the top, behold, Ziba the servant of Mephibosheth m", "17": "Moreover Ahithophel said to Absalom, “Let me now choose twelve thousand men, and", "18": "David counted the people who were with him, and set captains of thousands and ca", "19": "Joab was told, “Behold, the king weeps and mourns for Absalom.”", "20": "There happened to be there a wicked fellow, whose name was Sheba, the son of Bic", "21": "There was a famine in the days of David for three years, year after year; and Da", "22": "David spoke to Yahweh the words of this song in the day that Yahweh delivered hi", "23": "Now these are the last words of David.", "24": "Again Yahweh’s anger burned against Israel, and he moved David against them, say"}, "1kgs": {"1": "Now king David was old and advanced in years; and they covered him with clothes,", "2": "Now the days of David came near that he should die; and he commanded Solomon his", "3": "Solomon made an alliance with Pharaoh king of Egypt, and took Pharaoh’s daughter", "4": "King Solomon was king over all Israel.", "5": "Hiram king of Tyre sent his servants to Solomon; for he had heard that they had ", "6": "In the four hundred and eightieth year after the children of Israel had come out", "7": "Solomon was building his own house thirteen years, and he finished all his house", "8": "Then Solomon assembled the elders of Israel, with all the heads of the tribes, t", "9": "When Solomon had finished the building of Yahweh’s house, the king’s house, and ", "10": "When the queen of Sheba heard of the fame of Solomon concerning Yahweh’s name, s", "11": "Now king Solomon loved many foreign women, together with the daughter of Pharaoh", "12": "Rehoboam went to Shechem, for all Israel had come to Shechem to make him king.", "13": "Behold, a man of God came out of Judah by Yahweh’s word to Bethel; and Jeroboam ", "14": "At that time Abijah the son of Jeroboam became sick.", "15": "Now in the eighteenth year of king Jeroboam the son of Nebat, Abijam began to re", "16": "Yahweh’s word came to Jehu the son of Hanani against Baasha, saying,", "17": "Elijah the Tishbite, who was one of the settlers of Gilead, said to Ahab, “As Ya", "18": "After many days, Yahweh’s word came to Elijah, in the third year, saying, “Go, s", "19": "Ahab told Jezebel all that Elijah had done, and how he had killed all the prophe", "20": "Ben Hadad the king of Syria gathered all his army together; and there were thirt", "21": "After these things, Naboth the Jezreelite had a vineyard, which was in Jezreel, ", "22": "They continued three years without war between Syria and Israel."}, "2kgs": {"1": "Moab rebelled against Israel after the death of Ahab.", "2": "When Yahweh was about to take Elijah up by a whirlwind into heaven, Elijah went ", "3": "Now Jehoram the son of Ahab began to reign over Israel in Samaria in the eightee", "4": "Now a certain woman of the wives of the sons of the prophets cried out to Elisha", "5": "Now Naaman, captain of the army of the king of Syria, was a great man with his m", "6": "The sons of the prophets said to Elisha, “See now, the place where we live and m", "7": "Elisha said, “Hear Yahweh’s word. Yahweh says, ‘Tomorrow about this time a seah ", "8": "Now Elisha had spoken to the woman whose son he had restored to life, saying, “A", "9": "Elisha the prophet called one of the sons of the prophets, and said to him, “Put", "10": "Now Ahab had seventy sons in Samaria. Jehu wrote letters, and sent to Samaria, t", "11": "Now when Athaliah the mother of Ahaziah saw that her son was dead, she arose and", "12": "Jehoash began to reign in the seventh year of Jehu, and he reigned forty years i", "13": "In the twenty-third year of Joash the son of Ahaziah, king of Judah, Jehoahaz th", "14": "In the second year of Joash son of Joahaz king of Israel, Amaziah the son of Joa", "15": "In the twenty-seventh year of Jeroboam king of Israel, Azariah son of Amaziah ki", "16": "In the seventeenth year of Pekah the son of Remaliah, Ahaz the son of Jotham kin", "17": "In the twelfth year of Ahaz king of Judah, Hoshea the son of Elah began to reign", "18": "Now in the third year of Hoshea son of Elah king of Israel, Hezekiah the son of ", "19": "When king Hezekiah heard it, he tore his clothes, covered himself with sackcloth", "20": "In those days Hezekiah was sick and dying. Isaiah the prophet the son of Amoz ca", "21": "Manasseh was twelve years old when he began to reign, and he reigned fifty-five ", "22": "Josiah was eight years old when he began to reign, and he reigned thirty-one yea", "23": "The king sent, and they gathered to him all the elders of Judah and of Jerusalem", "24": "In his days Nebuchadnezzar king of Babylon came up, and Jehoiakim became his ser", "25": "In the ninth year of his reign, in the tenth month, in the tenth day of the mont"}, "1chr": {"1": "Adam, Seth, Enosh,", "2": "These are the sons of Israel: Reuben, Simeon, Levi, Judah, Issachar, Zebulun,", "3": "Now these were the sons of David, who were born to him in Hebron: the firstborn,", "4": "The sons of Judah: Perez, Hezron, Carmi, Hur, and Shobal.", "5": "The sons of Reuben the firstborn of Israel (for he was the firstborn; but, becau", "6": "The sons of Levi: Gershon, Kohath, and Merari.", "7": "Of the sons of Issachar: Tola, and Puah, Jashub, and Shimron, four.", "8": "Benjamin became the father of Bela his firstborn, Ashbel the second, Aharah the ", "9": "So all Israel were listed by genealogies; and behold, they are written in the bo", "10": "Now the Philistines fought against Israel, and the men of Israel fled from befor", "11": "Then all Israel gathered themselves to David to Hebron, saying, “Behold, we are ", "12": "Now these are those who came to David to Ziklag, while he was a fugitive from Sa", "13": "David consulted with the captains of thousands and of hundreds, even with every ", "14": "Hiram king of Tyre sent messengers to David with cedar trees, masons, and carpen", "15": "David made himself houses in David’s city; and he prepared a place for God’s ark", "16": "They brought in God’s ark, and set it in the middle of the tent that David had p", "17": "When David lived in his house, David said to Nathan the prophet, “Behold, I dwel", "18": "After this, David defeated the Philistines and subdued them, and took Gath and i", "19": "After this, Nahash the king of the children of Ammon died, and his son reigned i", "20": "At the time of the return of the year, at the time when kings go out, Joab led o", "21": "Satan stood up against Israel, and moved David to take a census of Israel.", "22": "Then David said, “This is the house of Yahweh God, and this is the altar of burn", "23": "Now David was old and full of days; and he made Solomon his son king over Israel", "24": "These were the divisions of the sons of Aaron. The sons of Aaron: Nadab, Abihu, ", "25": "Moreover, David and the captains of the army set apart for the service certain o", "26": "For the divisions of the doorkeepers: of the Korahites, Meshelemiah the son of K", "27": "Now the children of Israel after their number, the heads of fathers’ households ", "28": "David assembled all the princes of Israel, the princes of the tribes, the captai", "29": "David the king said to all the assembly, “Solomon my son, whom alone God has cho"}, "2chr": {"1": "Solomon the son of David was firmly established in his kingdom, and Yahweh his G", "2": "Now Solomon decided to build a house for Yahweh’s name, and a house for his king", "3": "Then Solomon began to build Yahweh’s house at Jerusalem on Mount Moriah, where Y", "4": "Then he made an altar of bronze, twenty cubits long, twenty cubits wide, and ten", "5": "Thus all the work that Solomon did for Yahweh’s house was finished. Solomon brou", "6": "Then Solomon said, “Yahweh has said that he would dwell in the thick darkness.", "7": "Now when Solomon had finished praying, fire came down from heaven and consumed t", "8": "At the end of twenty years, in which Solomon had built Yahweh’s house and his ow", "9": "When the queen of Sheba heard of the fame of Solomon, she came to test Solomon w", "10": "Rehoboam went to Shechem; for all Israel had come to Shechem to make him king.", "11": "When Rehoboam had come to Jerusalem, he assembled the house of Judah and Benjami", "12": "When the kingdom of Rehoboam was established and he was strong, he abandoned Yah", "13": "In the eighteenth year of king Jeroboam, Abijah began to reign over Judah.", "14": "So Abijah slept with his fathers, and they buried him in David’s city; and Asa h", "15": "The Spirit of God came on Azariah the son of Oded:", "16": "In the thirty-sixth year of Asa’s reign, Baasha king of Israel went up against J", "17": "Jehoshaphat his son reigned in his place, and strengthened himself against Israe", "18": "Now Jehoshaphat had riches and honor in abundance; and he allied himself with Ah", "19": "Jehoshaphat the king of Judah returned to his house in peace to Jerusalem.", "20": "After this, the children of Moab, the children of Ammon, and with them some of t", "21": "Jehoshaphat slept with his fathers, and was buried with his fathers in David’s c", "22": "The inhabitants of Jerusalem made Ahaziah his youngest son king in his place, be", "23": "In the seventh year, Jehoiada strengthened himself, and took the captains of hun", "24": "Joash was seven years old when he began to reign, and he reigned forty years in ", "25": "Amaziah was twenty-five years old when he began to reign, and he reigned twenty-", "26": "All the people of Judah took Uzziah, who was sixteen years old, and made him kin", "27": "Jotham was twenty-five years old when he began to reign, and he reigned sixteen ", "28": "Ahaz was twenty years old when he began to reign, and he reigned sixteen years i", "29": "Hezekiah began to reign when he was twenty-five years old, and he reigned twenty", "30": "Hezekiah sent to all Israel and Judah, and wrote letters also to Ephraim and Man", "31": "Now when all this was finished, all Israel who were present went out to the citi", "32": "After these things and this faithfulness, Sennacherib king of Assyria came, ente", "33": "Manasseh was twelve years old when he began to reign, and he reigned fifty-five ", "34": "Josiah was eight years old when he began to reign, and he reigned thirty-one yea", "35": "Josiah kept a Passover to Yahweh in Jerusalem. They killed the Passover on the f", "36": "Then the people of the land took Jehoahaz the son of Josiah, and made him king i"}, "ezra": {"1": "Now in the first year of Cyrus king of Persia, that Yahweh’s word by Jeremiah’s ", "2": "Now these are the children of the province, who went up out of the captivity of ", "3": "When the seventh month had come, and the children of Israel were in the cities, ", "4": "Now when the adversaries of Judah and Benjamin heard that the children of the ca", "5": "Now the prophets, Haggai the prophet and Zechariah the son of Iddo, prophesied t", "6": "Then Darius the king made a decree, and the house of the archives, where the tre", "7": "Now after these things, in the reign of Artaxerxes king of Persia, Ezra the son ", "8": "Now these are the heads of their fathers’ households, and this is the genealogy ", "9": "Now when these things were done, the princes came near to me, saying, “The peopl", "10": "Now while Ezra prayed and made confession, weeping and casting himself down befo"}, "neh": {"1": "The words of Nehemiah the son of Hacaliah.", "2": "In the month Nisan, in the twentieth year of Artaxerxes the king, when wine was ", "3": "Then Eliashib the high priest rose up with his brothers the priests, and they bu", "4": "But when Sanballat heard that we were building the wall, he was angry, and was v", "5": "Then there arose a great cry of the people and of their wives against their brot", "6": "Now when it was reported to Sanballat, Tobiah, and to Geshem the Arabian, and to", "7": "Now when the wall was built, and I had set up the doors, and the gatekeepers and", "8": "All the people gathered themselves together as one man into the wide place that ", "9": "Now in the twenty-fourth day of this month the children of Israel were assembled", "10": "Now those who sealed were: Nehemiah the governor, the son of Hacaliah, and Zedek", "11": "The princes of the people lived in Jerusalem. The rest of the people also cast l", "12": "Now these are the priests and the Levites who went up with Zerubbabel the son of", "13": "On that day they read in the book of Moses in the hearing of the people; and it "}, "esth": {"1": "Now in the days of Ahasuerus (this is Ahasuerus who reigned from India even to E", "2": "After these things, when the wrath of King Ahasuerus was pacified, he remembered", "3": "After these things King Ahasuerus promoted Haman the son of Hammedatha the Agagi", "4": "Now when Mordecai found out all that was done, Mordecai tore his clothes, and pu", "5": "Now on the third day, Esther put on her royal clothing, and stood in the inner c", "6": "On that night, the king couldn’t sleep. He commanded the book of records of the ", "7": "So the king and Haman came to banquet with Esther the queen.", "8": "On that day, King Ahasuerus gave the house of Haman, the Jews’ enemy, to Esther ", "9": "Now in the twelfth month, which is the month Adar, on the thirteenth day of the ", "10": "King Ahasuerus laid a tribute on the land, and on the islands of the sea."}, "job": {"1": "There was a man in the land of Uz, whose name was Job. That man was blameless an", "2": "Again, on the day when God’s sons came to present themselves before Yahweh, Sata", "3": "After this Job opened his mouth, and cursed the day of his birth.", "4": "Then Eliphaz the Temanite answered,", "5": "“Call now; is there any who will answer you?", "6": "Then Job answered,", "7": "“Isn’t a man forced to labor on earth?", "8": "Then Bildad the Shuhite answered,", "9": "Then Job answered,", "10": "“My soul is weary of my life.", "11": "Then Zophar, the Naamathite, answered,", "12": "Then Job answered,", "13": "“Behold, my eye has seen all this.", "14": "“Man, who is born of a woman,", "15": "Then Eliphaz the Temanite answered,", "16": "Then Job answered,", "17": "“My spirit is consumed.", "18": "Then Bildad the Shuhite answered,", "19": "Then Job answered,", "20": "Then Zophar the Naamathite answered,", "21": "Then Job answered,", "22": "Then Eliphaz the Temanite answered,", "23": "Then Job answered,", "24": "“Why aren’t times laid up by the Almighty?", "25": "Then Bildad the Shuhite answered,", "26": "Then Job answered,", "27": "Job again took up his parable, and said,", "28": "“Surely there is a mine for silver,", "29": "Job again took up his parable, and said,", "30": "“But now those who are younger than I have me in derision,", "31": "“I made a covenant with my eyes,", "32": "So these three men ceased to answer Job, because he was righteous in his own eye", "33": "“However, Job, please hear my speech,", "34": "Moreover Elihu answered,", "35": "Moreover Elihu answered,", "36": "Elihu also continued, and said,", "37": "“Yes, at this my heart trembles,", "38": "Then Yahweh answered Job out of the whirlwind,", "39": "“Do you know the time when the mountain goats give birth?", "40": "Moreover Yahweh answered Job,", "41": "“Can you draw out Leviathan with a fish hook,", "42": "Then Job answered Yahweh,"}, "ps": {"1": "BOOK 1", "2": "Why do the nations rage,", "3": "A Psalm by David, when he fled from Absalom his son.", "4": "For the Chief Musician; on stringed instruments. A Psalm by David.", "5": "For the Chief Musician, with the flutes. A Psalm by David.", "6": "For the Chief Musician; on stringed instruments, upon the eight-stringed lyre. A", "7": "A meditation by David, which he sang to Yahweh, concerning the words of Cush, th", "8": "For the Chief Musician; on an instrument of Gath. A Psalm by David.", "9": "For the Chief Musician. Set to “The Death of the Son.” A Psalm by David.", "10": "Why do you stand far off, Yahweh?", "11": "For the Chief Musician. By David.", "12": "For the Chief Musician; upon an eight-stringed lyre. A Psalm of David.", "13": "For the Chief Musician. A Psalm by David.", "14": "For the Chief Musician. By David.", "15": "A Psalm by David.", "16": "A Poem by David.", "17": "A Prayer by David.", "18": "For the Chief Musician. By David the servant of Yahweh, who spoke to Yahweh the ", "19": "For the Chief Musician. A Psalm by David.", "20": "For the Chief Musician. A Psalm by David.", "21": "For the Chief Musician. A Psalm by David.", "22": "For the Chief Musician; set to “The Doe of the Morning.” A Psalm by David.", "23": "A Psalm by David.", "24": "A Psalm by David.", "25": "By David.", "26": "By David.", "27": "By David.", "28": "By David.", "29": "A Psalm by David.", "30": "A Psalm. A Song for the Dedication of the Temple. By David.", "31": "For the Chief Musician. A Psalm by David.", "32": "By David. A contemplative psalm.", "33": "Rejoice in Yahweh, you righteous!", "34": "By David; when he pretended to be insane before Abimelech, who drove him away, a", "35": "By David.", "36": "For the Chief Musician. By David, the servant of Yahweh.", "37": "By David.", "38": "A Psalm by David, for a memorial.", "39": "For the Chief Musician. For Jeduthun. A Psalm by David.", "40": "For the Chief Musician. A Psalm by David.", "41": "For the Chief Musician. A Psalm by David.", "42": "BOOK 2", "43": "Vindicate me, God, and plead my cause against an ungodly nation.", "44": "For the Chief Musician. By the sons of Korah. A contemplative psalm.", "45": "For the Chief Musician. Set to “The Lilies.” A contemplation by the sons of Kora", "46": "For the Chief Musician. By the sons of Korah. According to Alamoth.", "47": "For the Chief Musician. A Psalm by the sons of Korah.", "48": "A Song. A Psalm by the sons of Korah.", "49": "For the Chief Musician. A Psalm by the sons of Korah.", "50": "A Psalm by Asaph.", "51": "For the Chief Musician. A Psalm by David, when Nathan the prophet came to him, a", "52": "For the Chief Musician. A contemplation by David, when Doeg the Edomite came and", "53": "For the Chief Musician. To the tune of “Mahalath.” A contemplation by David.", "54": "For the Chief Musician. On stringed instruments. A contemplation by David, when ", "55": "For the Chief Musician. On stringed instruments. A contemplation by David.", "56": "For the Chief Musician. To the tune of “Silent Dove in Distant Lands.” A poem by", "57": "For the Chief Musician. To the tune of “Do Not Destroy.” A poem by David, when h", "58": "For the Chief Musician. To the tune of “Do Not Destroy.” A poem by David.", "59": "For the Chief Musician. To the tune of “Do Not Destroy.” A poem by David, when S", "60": "For the Chief Musician. To the tune of “The Lily of the Covenant.” A teaching po", "61": "For the Chief Musician. For a stringed instrument. By David.", "62": "For the Chief Musician. To Jeduthun. A Psalm by David.", "63": "A Psalm by David, when he was in the desert of Judah.", "64": "For the Chief Musician. A Psalm by David.", "65": "For the Chief Musician. A Psalm by David. A song.", "66": "For the Chief Musician. A song. A Psalm.", "67": "For the Chief Musician. With stringed instruments. A Psalm. A song.", "68": "For the Chief Musician. A Psalm by David. A song.", "69": "For the Chief Musician. To the tune of “Lilies.” By David.", "70": "For the Chief Musician. By David. A reminder.", "71": "In you, Yahweh, I take refuge.", "72": "By Solomon.", "73": "BOOK 3", "74": "A contemplation by Asaph.", "75": "For the Chief Musician. To the tune of “Do Not Destroy.” A Psalm by Asaph. A son", "76": "For the Chief Musician. On stringed instruments. A Psalm by Asaph. A song.", "77": "For the Chief Musician. To Jeduthun. A Psalm by Asaph.", "78": "A contemplation by Asaph.", "79": "A Psalm by Asaph.", "80": "For the Chief Musician. To the tune of “The Lilies of the Covenant.” A Psalm by ", "81": "For the Chief Musician. On an instrument of Gath. By Asaph.", "82": "A Psalm by Asaph.", "83": "A song. A Psalm by Asaph.", "84": "For the Chief Musician. On an instrument of Gath. A Psalm by the sons of Korah.", "85": "For the Chief Musician. A Psalm by the sons of Korah.", "86": "A Prayer by David.", "87": "A Psalm by the sons of Korah; a Song.", "88": "A Song. A Psalm by the sons of Korah. For the Chief Musician. To the tune of “Th", "89": "A contemplation by Ethan, the Ezrahite.", "90": "BOOK 4", "91": "He who dwells in the secret place of the Most High", "92": "A Psalm. A song for the Sabbath day.", "93": "Yahweh reigns!", "94": "Yahweh, you God to whom vengeance belongs,", "95": "Oh come, let’s sing to Yahweh.", "96": "Sing to Yahweh a new song!", "97": "Yahweh reigns!", "98": "A Psalm.", "99": "Yahweh reigns! Let the peoples tremble.", "100": "A Psalm of thanksgiving.", "101": "A Psalm by David.", "102": "A Prayer of the afflicted, when he is overwhelmed and pours out his complaint be", "103": "By David.", "104": "Bless Yahweh, my soul.", "105": "Give thanks to Yahweh! Call on his name!", "106": "Praise Yahweh!", "107": "BOOK 5", "108": "A Song. A Psalm by David.", "109": "For the Chief Musician. A Psalm by David.", "110": "A Psalm by David.", "111": "Praise Yah!", "112": "Praise Yah!", "113": "Praise Yah!", "114": "When Israel went out of Egypt,", "115": "Not to us, Yahweh, not to us,", "116": "I love Yahweh, because he listens to my voice,", "117": "Praise Yahweh, all you nations!", "118": "Give thanks to Yahweh, for he is good,", "119": "ALEPH", "120": "A Song of Ascents.", "121": "A Song of Ascents.", "122": "A Song of Ascents. By David.", "123": "A Song of Ascents.", "124": "A Song of Ascents. By David.", "125": "A Song of Ascents.", "126": "A Song of Ascents.", "127": "A Song of Ascents. By Solomon.", "128": "A Song of Ascents.", "129": "A Song of Ascents.", "130": "A Song of Ascents.", "131": "A Song of Ascents. By David.", "132": "A Song of Ascents.", "133": "A Song of Ascents. By David.", "134": "A Song of Ascents.", "135": "Praise Yah!", "136": "Give thanks to Yahweh, for he is good;", "137": "By the rivers of Babylon, there we sat down.", "138": "By David.", "139": "For the Chief Musician. A Psalm by David.", "140": "For the Chief Musician. A Psalm by David.", "141": "A Psalm by David.", "142": "A contemplation by David, when he was in the cave. A Prayer.", "143": "A Psalm by David.", "144": "By David.", "145": "A praise psalm by David.", "146": "Praise Yah!", "147": "Praise Yah,", "148": "Praise Yah!", "149": "Praise Yahweh!", "150": "Praise Yah!"}, "prov": {"1": "The proverbs of Solomon, the son of David, king of Israel:", "2": "My son, if you will receive my words,", "3": "My son, don’t forget my teaching;", "4": "Listen, sons, to a father’s instruction.", "5": "My son, pay attention to my wisdom.", "6": "My son, if you have become collateral for your neighbor,", "7": "My son, keep my words.", "8": "Doesn’t wisdom cry out?", "9": "Wisdom has built her house.", "10": "The proverbs of Solomon.", "11": "A false balance is an abomination to Yahweh,", "12": "Whoever loves correction loves knowledge,", "13": "A wise son listens to his father’s instruction,", "14": "Every wise woman builds her house,", "15": "A gentle answer turns away wrath,", "16": "The plans of the heart belong to man,", "17": "Better is a dry morsel with quietness,", "18": "A man who isolates himself pursues selfishness,", "19": "Better is the poor who walks in his integrity", "20": "Wine is a mocker and beer is a brawler.", "21": "The king’s heart is in Yahweh’s hand like the watercourses.", "22": "A good name is more desirable than great riches,", "23": "When you sit to eat with a ruler,", "24": "Don’t be envious of evil men,", "25": "These also are proverbs of Solomon, which the men of Hezekiah king of Judah copi", "26": "Like snow in summer, and as rain in harvest,", "27": "Don’t boast about tomorrow;", "28": "The wicked flee when no one pursues;", "29": "He who is often rebuked and stiffens his neck", "30": "The words of Agur the son of Jakeh; the revelation:", "31": "The words of king Lemuel; the revelation which his mother taught him."}, "eccl": {"1": "The words of the Preacher, the son of David, king in Jerusalem:", "2": "I said in my heart, “Come now, I will test you with mirth: therefore enjoy pleas", "3": "For everything there is a season, and a time for every purpose under heaven:", "4": "Then I returned and saw all the oppressions that are done under the sun: and beh", "5": "Guard your steps when you go to God’s house; for to draw near to listen is bette", "6": "There is an evil which I have seen under the sun, and it is heavy on men:", "7": "A good name is better than fine perfume; and the day of death better than the da", "8": "Who is like the wise man? And who knows the interpretation of a thing? A man’s w", "9": "For all this I laid to my heart, even to explore all this: that the righteous, a", "10": "Dead flies cause the oil of the perfumer to produce an evil odor;", "11": "Cast your bread on the waters;", "12": "Remember also your Creator in the days of your youth,"}, "song": {"1": "The Song of songs, which is Solomon’s.", "2": "Beloved", "3": "By night on my bed,", "4": "Lover", "5": "Lover", "6": "Friends", "7": "How beautiful are your feet in sandals, prince’s daughter!", "8": "Oh that you were like my brother,"}, "isa": {"1": "The vision of Isaiah the son of Amoz, which he saw concerning Judah and Jerusale", "2": "This is what Isaiah the son of Amoz saw concerning Judah and Jerusalem.", "3": "For, behold, the Lord, Yahweh of Armies, takes away from Jerusalem and from Juda", "4": "Seven women shall take hold of one man in that day, saying, “We will eat our own", "5": "Let me sing for my well beloved a song of my beloved about his vineyard.", "6": "In the year that king Uzziah died, I saw the Lord sitting on a throne, high and ", "7": "In the days of Ahaz the son of Jotham, the son of Uzziah, king of Judah, Rezin t", "8": "Yahweh said to me, “Take a large tablet, and write on it with a man’s pen, ‘For ", "9": "But there shall be no more gloom for her who was in anguish. In the former time,", "10": "Woe to those who decree unrighteous decrees, and to the writers who write oppres", "11": "A shoot will come out of the stock of Jesse,", "12": "In that day you will say, “I will give thanks to you, Yahweh; for though you wer", "13": "The burden of Babylon, which Isaiah the son of Amoz saw.", "14": "For Yahweh will have compassion on Jacob, and will yet choose Israel, and set th", "15": "The burden of Moab.", "16": "Send the lambs for the ruler of the land from Selah to the wilderness, to the mo", "17": "The burden of Damascus.", "18": "Ah, the land of the rustling of wings, which is beyond the rivers of Ethiopia;", "19": "The burden of Egypt.", "20": "In the year that Tartan came to Ashdod, when Sargon the king of Assyria sent him", "21": "The burden of the wilderness of the sea.", "22": "The burden of the valley of vision.", "23": "The burden of Tyre.", "24": "Behold, Yahweh makes the earth empty, makes it waste, turns it upside down, and ", "25": "Yahweh, you are my God. I will exalt you! I will praise your name, for you have ", "26": "In that day, this song will be sung in the land of Judah:", "27": "In that day, Yahweh with his hard and great and strong sword will punish leviath", "28": "Woe to the crown of pride of the drunkards of Ephraim, and to the fading flower ", "29": "Woe to Ariel! Ariel, the city where David encamped! Add year to year; let the fe", "30": "“Woe to the rebellious children”, says Yahweh, “who take counsel, but not from m", "31": "Woe to those who go down to Egypt for help,", "32": "Behold, a king shall reign in righteousness,", "33": "Woe to you who destroy, but you weren’t destroyed,", "34": "Come near, you nations, to hear!", "35": "The wilderness and the dry land will be glad.", "36": "Now in the fourteenth year of king Hezekiah, Sennacherib king of Assyria attacke", "37": "When king Hezekiah heard it, he tore his clothes, covered himself with sackcloth", "38": "In those days Hezekiah was sick and near death. Isaiah the prophet, the son of A", "39": "At that time, Merodach Baladan the son of Baladan, king of Babylon, sent letters", "40": "“Comfort, comfort my people,” says your God.", "41": "“Keep silent before me, islands,", "42": "“Behold, my servant, whom I uphold,", "43": "But now Yahweh who created you, Jacob,", "44": "Yet listen now, Jacob my servant,", "45": "Yahweh says to his anointed, to Cyrus, whose right hand I have held, to subdue n", "46": "Bel bows down.", "47": "“Come down and sit in the dust, virgin daughter of Babylon.", "48": "“Hear this, house of Jacob,", "49": "Listen, islands, to me.", "50": "Yahweh says, “Where is the bill of your mother’s divorce, with which I have put ", "51": "“Listen to me, you who follow after righteousness,", "52": "Awake, awake! Put on your strength, Zion.", "53": "Who has believed our message?", "54": "“Sing, barren, you who didn’t give birth;", "55": "“Hey! Come, everyone who thirsts, to the waters!", "56": "Yahweh says,", "57": "The righteous perish,", "58": "“Cry aloud! Don’t spare!", "59": "Behold, Yahweh’s hand is not shortened, that it can’t save;", "60": "“Arise, shine; for your light has come,", "61": "The Lord Yahweh’s Spirit is on me,", "62": "For Zion’s sake I will not hold my peace,", "63": "Who is this who comes from Edom,", "64": "Oh that you would tear the heavens,", "65": "“I am inquired of by those who didn’t ask.", "66": "Yahweh says,"}, "jer": {"1": "The words of Jeremiah the son of Hilkiah, one of the priests who were in Anathot", "2": "Yahweh’s word came to me, saying,", "3": "“They say, ‘If a man puts away his wife, and she goes from him, and becomes anot", "4": "“If you will return, Israel,” says Yahweh, “if you will return to me, and if you", "5": "“Run back and forth through the streets of Jerusalem, and see now, and know, and", "6": "“Flee for safety, you children of Benjamin, out of the middle of Jerusalem! Blow", "7": "The word that came to Jeremiah from Yahweh, saying,", "8": "“At that time,” says Yahweh, “they will bring the bones of the kings of Judah, t", "9": "Oh that my head were waters,", "10": "Hear the word which Yahweh speaks to you, house of Israel!", "11": "The word that came to Jeremiah from Yahweh, saying,", "12": "You are righteous, Yahweh,", "13": "Yahweh said to me, “Go, and buy yourself a linen belt, and put it on your waist,", "14": "This is Yahweh’s word that came to Jeremiah concerning the drought.", "15": "Then Yahweh said to me, “Though Moses and Samuel stood before me, yet my mind wo", "16": "Then Yahweh’s word came to me, saying,", "17": "“The sin of Judah is written with a pen of iron,", "18": "The word which came to Jeremiah from Yahweh, saying,", "19": "Thus said Yahweh, “Go, and buy a potter’s earthen container, and take some of th", "20": "Now Pashhur, the son of Immer the priest, who was chief officer in Yahweh’s hous", "21": "The word which came to Jeremiah from Yahweh, when king Zedekiah sent to him Pash", "22": "Yahweh said, “Go down to the house of the king of Judah, and speak this word, th", "23": "“Woe to the shepherds who destroy and scatter the sheep of my pasture!” says Yah", "24": "Yahweh showed me, and behold, two baskets of figs were set before Yahweh’s templ", "25": "The word that came to Jeremiah concerning all the people of Judah, in the fourth", "26": "In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, thi", "27": "In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, thi", "28": "That same year, in the beginning of the reign of Zedekiah king of Judah, in the ", "29": "Now these are the words of the letter that Jeremiah the prophet sent from Jerusa", "30": "The word that came to Jeremiah from Yahweh, saying,", "31": "“At that time,” says Yahweh, “I will be the God of all the families of Israel, a", "32": "This is the word that came to Jeremiah from Yahweh in the tenth year of Zedekiah", "33": "Moreover Yahweh’s word came to Jeremiah the second time, while he was still lock", "34": "The word which came to Jeremiah from Yahweh, when Nebuchadnezzar king of Babylon", "35": "The word which came to Jeremiah from Yahweh in the days of Jehoiakim the son of ", "36": "In the fourth year of Jehoiakim the son of Josiah, king of Judah, this word came", "37": "Zedekiah the son of Josiah reigned as king, instead of Coniah the son of Jehoiak", "38": "Shephatiah the son of Mattan, and Gedaliah the son of Pashhur, and Jucal the son", "39": "In the ninth year of Zedekiah king of Judah, in the tenth month, Nebuchadnezzar ", "40": "The word which came to Jeremiah from Yahweh, after Nebuzaradan the captain of th", "41": "Now in the seventh month, Ishmael the son of Nethaniah, the son of Elishama, of ", "42": "Then all the captains of the forces, and Johanan the son of Kareah, and Jezaniah", "43": "When Jeremiah had finished speaking to all the people all the words of Yahweh th", "44": "The word that came to Jeremiah concerning all the Jews who lived in the land of ", "45": "The message that Jeremiah the prophet spoke to Baruch the son of Neriah, when he", "46": "Yahweh’s word which came to Jeremiah the prophet concerning the nations.", "47": "Yahweh’s word that came to Jeremiah the prophet concerning the Philistines, befo", "48": "Of Moab. Yahweh of Armies, the God of Israel, says:", "49": "Of the children of Ammon. Yahweh says:", "50": "The word that Yahweh spoke concerning Babylon, concerning the land of the Chalde", "51": "Yahweh says:", "52": "Zedekiah was twenty-one years old when he began to reign. He reigned eleven year"}, "lam": {"1": "How the city sits solitary,", "2": "How has the Lord covered the daughter of Zion with a cloud in his anger!", "3": "I am the man who has seen affliction", "4": "How the gold has become dim!", "5": "Remember, Yahweh, what has come on us."}, "ezek": {"1": "Now in the thirtieth year, in the fourth month, in the fifth day of the month, a", "2": "He said to me, “Son of man, stand on your feet, and I will speak with you.”", "3": "He said to me, “Son of man, eat what you find. Eat this scroll, and go, speak to", "4": "“You also, son of man, take a tile, and lay it before yourself, and portray on i", "5": "“You, son of man, take a sharp sword. You shall take it as a barber’s razor to y", "6": "Yahweh’s word came to me, saying,", "7": "Moreover Yahweh’s word came to me, saying,", "8": "In the sixth year, in the sixth month, in the fifth day of the month, as I sat i", "9": "Then he cried in my ears with a loud voice, saying, “Cause those who are in char", "10": "Then I looked, and see, in the expanse that was over the head of the cherubim th", "11": "Moreover the Spirit lifted me up, and brought me to the east gate of Yahweh’s ho", "12": "Yahweh’s word also came to me, saying,", "13": "Yahweh’s word came to me, saying,", "14": "Then some of the elders of Israel came to me, and sat before me.", "15": "Yahweh’s word came to me, saying,", "16": "Again Yahweh’s word came to me, saying,", "17": "Yahweh’s word came to me, saying,", "18": "Yahweh’s word came to me again, saying,", "19": "“Moreover, take up a lamentation for the princes of Israel,", "20": "In the seventh year, in the fifth month, the tenth day of the month, some of the", "21": "Yahweh’s word came to me, saying,", "22": "Moreover Yahweh’s word came to me, saying,", "23": "Yahweh’s word came again to me, saying,", "24": "Again, in the ninth year, in the tenth month, in the tenth day of the month, Yah", "25": "Yahweh’s word came to me, saying,", "26": "In the eleventh year, in the first of the month, Yahweh’s word came to me, sayin", "27": "Yahweh’s word came again to me, saying,", "28": "Yahweh’s word came again to me, saying,", "29": "In the tenth year, in the tenth month, on the twelfth day of the month, Yahweh’s", "30": "Yahweh’s word came again to me, saying,", "31": "In the eleventh year, in the third month, in the first day of the month, Yahweh’", "32": "In the twelfth year, in the twelfth month, in the first day of the month, “Yahwe", "33": "Yahweh’s word came to me, saying,", "34": "Yahweh’s word came to me, saying,", "35": "Moreover Yahweh’s word came to me, saying,", "36": "You, son of man, prophesy to the mountains of Israel, and say, “You mountains of", "37": "Yahweh’s hand was on me, and he brought me out in Yahweh’s Spirit, and set me do", "38": "Yahweh’s word came to me, saying,", "39": "“You, son of man, prophesy against Gog, and say, ‘The Lord Yahweh says: “Behold,", "40": "In the twenty-fifth year of our captivity, in the beginning of the year, in the ", "41": "He brought me to the temple, and measured the posts, six cubits wide on the one ", "42": "Then he brought me out into the outer court, the way toward the north. Then he b", "43": "Afterward he brought me to the gate, even the gate that looks toward the east.", "44": "Then he brought me back by the way of the outer gate of the sanctuary, which loo", "45": "“‘“Moreover, when you divide by lot the land for inheritance, you shall offer an", "46": "“‘The Lord Yahweh says: “The gate of the inner court that looks toward the east ", "47": "He brought me back to the door of the house; and behold, waters flowed out from ", "48": "“Now these are the names of the tribes: From the north end, beside the way of He"}, "dan": {"1": "In the third year of the reign of Jehoiakim king of Judah, Nebuchadnezzar king o", "2": "In the second year of the reign of Nebuchadnezzar, Nebuchadnezzar dreamed dreams", "3": "Nebuchadnezzar the king made an image of gold, whose height was sixty cubits, an", "4": "Nebuchadnezzar the king,", "5": "Belshazzar the king made a great feast to a thousand of his lords, and drank win", "6": "It pleased Darius to set over the kingdom one hundred twenty local governors, wh", "7": "In the first year of Belshazzar king of Babylon, Daniel had a dream and visions ", "8": "In the third year of the reign of king Belshazzar, a vision appeared to me, even", "9": "In the first year of Darius the son of Ahasuerus, of the offspring of the Medes,", "10": "In the third year of Cyrus king of Persia a thing was revealed to Daniel, whose ", "11": "“As for me, in the first year of Darius the Mede, I stood up to confirm and stre", "12": "“At that time Michael will stand up, the great prince who stands for the childre"}, "hos": {"1": "Yahweh’s word that came to Hosea the son of Beeri, in the days of Uzziah, Jotham", "2": "“Say to your brothers, ‘My people!’", "3": "Yahweh said to me, “Go again, love a woman loved by another, and an adulteress, ", "4": "Hear Yahweh’s word, you children of Israel;", "5": "“Listen to this, you priests!", "6": "“Come! Let’s return to Yahweh;", "7": "When I would heal Israel,", "8": "“Put the trumpet to your lips!", "9": "Don’t rejoice, Israel, to jubilation like the nations;", "10": "Israel is a luxuriant vine that produces his fruit.", "11": "“When Israel was a child, then I loved him,", "12": "Ephraim feeds on wind,", "13": "When Ephraim spoke, there was trembling.", "14": "Israel, return to Yahweh your God;"}, "joel": {"1": "Yahweh’s word that came to Joel, the son of Pethuel.", "2": "Blow the trumpet in Zion,", "3": "“For, behold, in those days,"}, "amos": {"1": "The words of Amos, who was among the herdsmen of Tekoa, which he saw concerning ", "2": "Yahweh says:", "3": "Hear this word that Yahweh has spoken against you, children of Israel, against t", "4": "Listen to this word, you cows of Bashan, who are on the mountain of Samaria, who", "5": "Listen to this word which I take up for a lamentation over you, O house of Israe", "6": "Woe to those who are at ease in Zion,", "7": "Thus the Lord Yahweh showed me: and behold, he formed locusts in the beginning o", "8": "Thus the Lord Yahweh showed me: behold, a basket of summer fruit.", "9": "I saw the Lord standing beside the altar, and he said, “Strike the tops of the p"}, "obad": {"1": "The vision of Obadiah. This is what the Lord Yahweh says about Edom. We have hea"}, "jonah": {"1": "Now Yahweh’s word came to Jonah the son of Amittai, saying,", "2": "Then Jonah prayed to Yahweh, his God, out of the fish’s belly.", "3": "Yahweh’s word came to Jonah the second time, saying,", "4": "But it displeased Jonah exceedingly, and he was angry."}, "mic": {"1": "Yahweh’s word that came to Micah the Morashtite in the days of Jotham, Ahaz, and", "2": "Woe to those who devise iniquity", "3": "I said,", "4": "But in the latter days,", "5": "Now you shall gather yourself in troops,", "6": "Listen now to what Yahweh says:", "7": "Misery is mine!"}, "nah": {"1": "A revelation about Nineveh. The book of the vision of Nahum the Elkoshite.", "2": "He who dashes in pieces has come up against you. Keep the fortress! Watch the wa", "3": "Woe to the bloody city! It is all full of lies and robbery. The prey doesn’t dep"}, "hab": {"1": "The revelation which Habakkuk the prophet saw.", "2": "I will stand at my watch, and set myself on the ramparts, and will look out to s", "3": "A prayer of Habakkuk, the prophet, set to victorious music."}, "zeph": {"1": "Yahweh’s word which came to Zephaniah, the son of Cushi, the son of Gedaliah, th", "2": "Gather yourselves together, yes, gather together, you nation that has no shame,", "3": "Woe to her who is rebellious and polluted, the oppressing city!"}, "hag": {"1": "In the second year of Darius the king, in the sixth month, in the first day of t", "2": "In the seventh month, in the twenty-first day of the month, Yahweh’s word came b"}, "zech": {"1": "In the eighth month, in the second year of Darius, Yahweh’s word came to Zechari", "2": "I lifted up my eyes, and saw, and behold, a man with a measuring line in his han", "3": "He showed me Joshua the high priest standing before Yahweh’s angel, and Satan st", "4": "The angel who talked with me came again, and wakened me, as a man who is wakened", "5": "Then again I lifted up my eyes, and saw, and behold, a flying scroll.", "6": "Again I lifted up my eyes, and saw, and behold, four chariots came out from betw", "7": "In the fourth year of king Darius, Yahweh’s word came to Zechariah in the fourth", "8": "The word of Yahweh of Armies came to me.", "9": "A revelation.", "10": "Ask of Yahweh rain in the spring time,", "11": "Open your doors, Lebanon,", "12": "A revelation: Yahweh’s word concerning Israel. Yahweh, who stretches out the hea", "13": "“In that day there will be a spring opened to David’s house and to the inhabitan", "14": "Behold, a day of Yahweh comes, when your plunder will be divided within you."}, "mal": {"1": "A revelation, Yahweh’s word to Israel by Malachi.", "2": "“Now, you priests, this commandment is for you.", "3": "“Behold, I send my messenger, and he will prepare the way before me; and the Lor", "4": "“For, behold, the day comes, it burns as a furnace; and all the proud, and all w"}, "matt": {"1": "The book of the genealogy of Jesus Christ, the son of David, the son of Abraham.", "2": "Now when Jesus was born in Bethlehem of Judea in the days of King Herod, behold,", "3": "In those days, John the Baptizer came, preaching in the wilderness of Judea, say", "4": "Then Jesus was led up by the Spirit into the wilderness to be tempted by the dev", "5": "Seeing the multitudes, he went up onto the mountain. When he had sat down, his d", "6": "“Be careful that you don’t do your charitable giving  before men, to be seen by ", "7": "“Don’t judge, so that you won’t be judged. ", "8": "When he came down from the mountain, great multitudes followed him.", "9": "He entered into a boat and crossed over, and came into his own city.", "10": "He called to himself his twelve disciples, and gave them authority over unclean ", "11": "When Jesus had finished directing his twelve disciples, he departed from there t", "12": "At that time, Jesus went on the Sabbath day through the grain fields. His discip", "13": "On that day Jesus went out of the house and sat by the seaside.", "14": "At that time, Herod the tetrarch heard the report concerning Jesus,", "15": "Then Pharisees and scribes came to Jesus from Jerusalem, saying,", "16": "The Pharisees and Sadducees came, and testing him, asked him to show them a sign", "17": "After six days, Jesus took with him Peter, James, and John his brother, and brou", "18": "In that hour the disciples came to Jesus, saying, “Who then is greatest in the K", "19": "When Jesus had finished these words, he departed from Galilee and came into the ", "20": "“For the Kingdom of Heaven is like a man who was the master of a household, who ", "21": "When they came near to Jerusalem and came to Bethsphage, to the Mount of Olives,", "22": "Jesus answered and spoke to them again in parables, saying,", "23": "Then Jesus spoke to the multitudes and to his disciples,", "24": "Jesus went out from the temple, and was going on his way. His disciples came to ", "25": "“Then the Kingdom of Heaven will be like ten virgins who took their lamps and we", "26": "When Jesus had finished all these words, he said to his disciples,", "27": "Now when morning had come, all the chief priests and the elders of the people to", "28": "Now after the Sabbath, as it began to dawn on the first day of the week, Mary Ma"}, "mark": {"1": "The beginning of the Good News of Jesus Christ, the Son of God.", "2": "When he entered again into Capernaum after some days, it was heard that he was a", "3": "He entered again into the synagogue, and there was a man there who had his hand ", "4": "Again he began to teach by the seaside. A great multitude was gathered to him, s", "5": "They came to the other side of the sea, into the country of the Gadarenes.", "6": "He went out from there. He came into his own country, and his disciples followed", "7": "Then the Pharisees and some of the scribes gathered together to him, having come", "8": "In those days, when there was a very great multitude, and they had nothing to ea", "9": "He said to them, “Most certainly I tell you, there are some standing here who wi", "10": "He arose from there and came into the borders of Judea and beyond the Jordan. Mu", "11": "When they came near to Jerusalem, to Bethsphage and Bethany, at the Mount of Oli", "12": "He began to speak to them in parables. “A man planted a vineyard, put a hedge ar", "13": "As he went out of the temple, one of his disciples said to him, “Teacher, see wh", "14": "It was now two days before the feast of the Passover and the unleavened bread, a", "15": "Immediately in the morning the chief priests, with the elders and scribes, and t", "16": "When the Sabbath was past, Mary Magdalene, and Mary the mother of James, and Sal"}, "luke": {"1": "Since many have undertaken to set in order a narrative concerning those matters ", "2": "Now in those days, a decree went out from Caesar Augustus that all the world sho", "3": "Now in the fifteenth year of the reign of Tiberius Caesar, Pontius Pilate being ", "4": "Jesus, full of the Holy Spirit, returned from the Jordan, and was led by the Spi", "5": "Now while the multitude pressed on him and heard the word of God, he was standin", "6": "Now on the second Sabbath after the first, he was going through the grain fields", "7": "After he had finished speaking in the hearing of the people, he entered into Cap", "8": "Soon afterwards, he went about through cities and villages, preaching and bringi", "9": "He called the twelve together, and gave them power and authority over all demons", "10": "Now after these things, the Lord also appointed seventy others, and sent them tw", "11": "When he finished praying in a certain place, one of his disciples said to him, “", "12": "Meanwhile, when a multitude of many thousands had gathered together, so much so ", "13": "Now there were some present at the same time who told him about the Galileans, w", "14": "When he went into the house of one of the rulers of the Pharisees on a Sabbath t", "15": "Now all the tax collectors and sinners were coming close to him to hear him.", "16": "He also said to his disciples, “There was a certain rich man who had a manager. ", "17": "He said to the disciples, “It is impossible that no occasions of stumbling shoul", "18": "He also spoke a parable to them that they must always pray, and not give up,", "19": "He entered and was passing through Jericho.", "20": "On one of those days, as he was teaching the people in the temple and preaching ", "21": "He looked up and saw the rich people who were putting their gifts into the treas", "22": "Now the feast of unleavened bread, which is called the Passover, was approaching", "23": "The whole company of them rose up and brought him before Pilate.", "24": "But on the first day of the week, at early dawn, they and some others came to th"}, "john": {"1": "In the beginning was the Word, and the Word was with God, and the Word was God.", "2": "The third day, there was a wedding in Cana of Galilee. Jesus’ mother was there.", "3": "Now there was a man of the Pharisees named Nicodemus, a ruler of the Jews.", "4": "Therefore when the Lord knew that the Pharisees had heard that Jesus was making ", "5": "After these things, there was a feast of the Jews, and Jesus went up to Jerusale", "6": "After these things, Jesus went away to the other side of the sea of Galilee, whi", "7": "After these things, Jesus was walking in Galilee, for he wouldn’t walk in Judea,", "8": "but Jesus went to the Mount of Olives.", "9": "As he passed by, he saw a man blind from birth.", "10": "“Most certainly, I tell you, one who doesn’t enter by the door into the sheep fo", "11": "Now a certain man was sick, Lazarus from Bethany, of the village of Mary and her", "12": "Then six days before the Passover, Jesus came to Bethany, where Lazarus was, who", "13": "Now before the feast of the Passover, Jesus, knowing that his time had come that", "14": "“Don’t let your heart be troubled. Believe in God. Believe also in me. ", "15": "“I am the true vine, and my Father is the farmer. ", "16": "“I have said these things to you so that you wouldn’t be caused to stumble. ", "17": "Jesus said these things, then lifting up his eyes to heaven, he said, “Father, t", "18": "When Jesus had spoken these words, he went out with his disciples over the brook", "19": "So Pilate then took Jesus, and flogged him.", "20": "Now on the first day of the week, Mary Magdalene went early, while it was still ", "21": "After these things, Jesus revealed himself again to the disciples at the sea of "}, "acts": {"1": "The first book I wrote, Theophilus, concerned all that Jesus began both to do an", "2": "Now when the day of Pentecost had come, they were all with one accord in one pla", "3": "Peter and John were going up into the temple at the hour of prayer, the ninth ho", "4": "As they spoke to the people, the priests and the captain of the temple and the S", "5": "But a certain man named Ananias, with Sapphira, his wife, sold a possession,", "6": "Now in those days, when the number of the disciples was multiplying, a complaint", "7": "The high priest said, “Are these things so?”", "8": "Saul was consenting to his death. A great persecution arose against the assembly", "9": "But Saul, still breathing threats and slaughter against the disciples of the Lor", "10": "Now there was a certain man in Caesarea, Cornelius by name, a centurion of what ", "11": "Now the apostles and the brothers who were in Judea heard that the Gentiles had ", "12": "Now about that time, King Herod stretched out his hands to oppress some of the a", "13": "Now in the assembly that was at Antioch there were some prophets and teachers: B", "14": "In Iconium, they entered together into the synagogue of the Jews, and so spoke t", "15": "Some men came down from Judea and taught the brothers, “Unless you are circumcis", "16": "He came to Derbe and Lystra: and behold, a certain disciple was there, named Tim", "17": "Now when they had passed through Amphipolis and Apollonia, they came to Thessalo", "18": "After these things Paul departed from Athens, and came to Corinth.", "19": "While Apollos was at Corinth, Paul, having passed through the upper country, cam", "20": "After the uproar had ceased, Paul sent for the disciples, took leave of them, an", "21": "When we had departed from them and had set sail, we came with a straight course ", "22": "“Brothers and fathers, listen to the defense which I now make to you.”", "23": "Paul, looking steadfastly at the council, said, “Brothers, I have lived before G", "24": "After five days, the high priest, Ananias, came down with certain elders and an ", "25": "Festus therefore, having come into the province, after three days went up to Jer", "26": "Agrippa said to Paul, “You may speak for yourself.”", "27": "When it was determined that we should sail for Italy, they delivered Paul and ce", "28": "When we had escaped, then they learned that the island was called Malta."}, "rom": {"1": "Paul, a servant of Jesus Christ, called to be an apostle, set apart for the Good", "2": "Therefore you are without excuse, O man, whoever you are who judge. For in that ", "3": "Then what advantage does the Jew have? Or what is the profit of circumcision?", "4": "What then will we say that Abraham, our forefather, has found according to the f", "5": "Being therefore justified by faith, we have peace with God through our Lord Jesu", "6": "What shall we say then? Shall we continue in sin, that grace may abound?", "7": "Or don’t you know, brothers (for I speak to men who know the law), that the law ", "8": "There is therefore now no condemnation to those who are in Christ Jesus, who don", "9": "I tell the truth in Christ. I am not lying, my conscience testifying with me in ", "10": "Brothers, my heart’s desire and my prayer to God is for Israel, that they may be", "11": "I ask then, did God reject his people? May it never be! For I also am an Israeli", "12": "Therefore I urge you, brothers, by the mercies of God, to present your bodies a ", "13": "Let every soul be in subjection to the higher authorities, for there is no autho", "14": "Now accept one who is weak in faith, but not for disputes over opinions.", "15": "Now we who are strong ought to bear the weaknesses of the weak, and not to pleas", "16": "I commend to you Phoebe, our sister, who is a servant of the assembly that is at"}, "1cor": {"1": "Paul, called to be an apostle of Jesus Christ through the will of God, and our b", "2": "When I came to you, brothers, I didn’t come with excellence of speech or of wisd", "3": "Brothers, I couldn’t speak to you as to spiritual, but as to fleshly, as to babi", "4": "So let a man think of us as Christ’s servants, and stewards of God’s mysteries.", "5": "It is actually reported that there is sexual immorality among you, and such sexu", "6": "Dare any of you, having a matter against his neighbor, go to law before the unri", "7": "Now concerning the things about which you wrote to me: it is good for a man not ", "8": "Now concerning things sacrificed to idols: We know that we all have knowledge. K", "9": "Am I not free? Am I not an apostle? Haven’t I seen Jesus Christ, our Lord? Aren’", "10": "Now I would not have you ignorant, brothers, that our fathers were all under the", "11": "Be imitators of me, even as I also am of Christ.", "12": "Now concerning spiritual things, brothers, I don’t want you to be ignorant.", "13": "If I speak with the languages of men and of angels, but don’t have love, I have ", "14": "Follow after love and earnestly desire spiritual gifts, but especially that you ", "15": "Now I declare to you, brothers, the Good News which I preached to you, which als", "16": "Now concerning the collection for the saints, as I commanded the assemblies of G"}, "2cor": {"1": "Paul, an apostle of Christ Jesus through the will of God, and Timothy our brothe", "2": "But I determined this for myself, that I would not come to you again in sorrow.", "3": "Are we beginning again to commend ourselves? Or do we need, as do some, letters ", "4": "Therefore seeing we have this ministry, even as we obtained mercy, we don’t fain", "5": "For we know that if the earthly house of our tent is dissolved, we have a buildi", "6": "Working together, we entreat also that you do not receive the grace of God in va", "7": "Having therefore these promises, beloved, let’s cleanse ourselves from all defil", "8": "Moreover, brothers, we make known to you the grace of God which has been given i", "9": "It is indeed unnecessary for me to write to you concerning the service to the sa", "10": "Now I Paul, myself, entreat you by the humility and gentleness of Christ, I who ", "11": "I wish that you would bear with me in a little foolishness, but indeed you do be", "12": "It is doubtless not profitable for me to boast. For I will come to visions and r", "13": "This is the third time I am coming to you. “At the mouth of two or three witness"}, "gal": {"1": "Paul, an apostle—not from men, nor through man, but through Jesus Christ, and Go", "2": "Then after a period of fourteen years I went up again to Jerusalem with Barnabas", "3": "Foolish Galatians, who has bewitched you not to obey the truth, before whose eye", "4": "But I say that so long as the heir is a child, he is no different from a bondser", "5": "Stand firm therefore in the liberty by which Christ has made us free, and don’t ", "6": "Brothers, even if a man is caught in some fault, you who are spiritual must rest"}, "eph": {"1": "Paul, an apostle of Christ Jesus through the will of God, to the saints who are ", "2": "You were made alive when you were dead in transgressions and sins,", "3": "For this cause I, Paul, am the prisoner of Christ Jesus on behalf of you Gentile", "4": "I therefore, the prisoner in the Lord, beg you to walk worthily of the calling w", "5": "Be therefore imitators of God, as beloved children.", "6": "Children, obey your parents in the Lord, for this is right."}, "phil": {"1": "Paul and Timothy, servants of Jesus Christ;", "2": "If therefore there is any exhortation in Christ, if any consolation of love, if ", "3": "Finally, my brothers, rejoice in the Lord! To write the same things to you, to m", "4": "Therefore, my brothers, beloved and longed for, my joy and crown, stand firm in "}, "col": {"1": "Paul, an apostle of Christ Jesus through the will of God, and Timothy our brothe", "2": "For I desire to have you know how greatly I struggle for you, and for those at L", "3": "If then you were raised together with Christ, seek the things that are above, wh", "4": "Masters, give to your servants that which is just and equal, knowing that you al"}, "1thess": {"1": "Paul, Silvanus, and Timothy, to the assembly of the Thessalonians in God the Fat", "2": "For you yourselves know, brothers, our visit to you wasn’t in vain,", "3": "Therefore when we couldn’t stand it any longer, we thought it good to be left be", "4": "Finally then, brothers, we beg and exhort you in the Lord Jesus, that as you rec", "5": "But concerning the times and the seasons, brothers, you have no need that anythi"}, "2thess": {"1": "Paul, Silvanus, and Timothy, to the assembly of the Thessalonians in God our Fat", "2": "Now, brothers, concerning the coming of our Lord Jesus Christ and our gathering ", "3": "Finally, brothers, pray for us, that the word of the Lord may spread rapidly and"}, "1tim": {"1": "Paul, an apostle of Jesus Christ according to the commandment of God our Savior ", "2": "I exhort therefore, first of all, that petitions, prayers, intercessions, and gi", "3": "This is a faithful saying: someone who seeks to be an overseer desires a good wo", "4": "But the Spirit says expressly that in later times some will fall away from the f", "5": "Don’t rebuke an older man, but exhort him as a father; the younger men as brothe", "6": "Let as many as are bondservants under the yoke count their own masters worthy of"}, "2tim": {"1": "Paul, an apostle of Jesus Christ through the will of God, according to the promi", "2": "You therefore, my child, be strengthened in the grace that is in Christ Jesus.", "3": "But know this: that in the last days, grievous times will come.", "4": "I command you therefore before God and the Lord Jesus Christ, who will judge the"}, "titus": {"1": "Paul, a servant of God, and an apostle of Jesus Christ, according to the faith o", "2": "But say the things which fit sound doctrine,", "3": "Remind them to be in subjection to rulers and to authorities, to be obedient, to"}, "phlm": {"1": "Paul, a prisoner of Christ Jesus, and Timothy our brother, to Philemon, our belo"}, "heb": {"1": "God, having in the past spoken to the fathers through the prophets at many times", "2": "Therefore we ought to pay greater attention to the things that were heard, lest ", "3": "Therefore, holy brothers, partakers of a heavenly calling, consider the Apostle ", "4": "Let’s fear therefore, lest perhaps anyone of you should seem to have come short ", "5": "For every high priest, being taken from among men, is appointed for men in thing", "6": "Therefore leaving the teaching of the first principles of Christ, let’s press on", "7": "For this Melchizedek, king of Salem, priest of God Most High, who met Abraham re", "8": "Now in the things which we are saying, the main point is this. We have such a hi", "9": "Now indeed even the first covenant had ordinances of divine service and an earth", "10": "For the law, having a shadow of the good to come, not the very image of the thin", "11": "Now faith is assurance of things hoped for, proof of things not seen.", "12": "Therefore let’s also, seeing we are surrounded by so great a cloud of witnesses,", "13": "Let brotherly love continue."}, "jas": {"1": "James, a servant of God and of the Lord Jesus Christ, to the twelve tribes which", "2": "My brothers, don’t hold the faith of our Lord Jesus Christ of glory with partial", "3": "Let not many of you be teachers, my brothers, knowing that we will receive heavi", "4": "Where do wars and fightings among you come from? Don’t they come from your pleas", "5": "Come now, you rich, weep and howl for your miseries that are coming on you."}, "1pet": {"1": "Peter, an apostle of Jesus Christ, to the chosen ones who are living as foreigne", "2": "Putting away therefore all wickedness, all deceit, hypocrisies, envies, and all ", "3": "In the same way, wives, be in subjection to your own husbands; so that, even if ", "4": "Therefore, since Christ suffered for us in the flesh, arm yourselves also with t", "5": "Therefore I exhort the elders among you, as a fellow elder, and a witness of the"}, "2pet": {"1": "Simon Peter, a servant and apostle of Jesus Christ, to those who have obtained a", "2": "But false prophets also arose among the people, as false teachers will also be a", "3": "This is now, beloved, the second letter that I have written to you; and in both "}, "1john": {"1": "That which was from the beginning, that which we have heard, that which we have ", "2": "My little children, I write these things to you so that you may not sin. If anyo", "3": "See how great a love the Father has given to us, that we should be called childr", "4": "Beloved, don’t believe every spirit, but test the spirits, whether they are of G", "5": "Whoever believes that Jesus is the Christ has been born of God. Whoever loves th"}, "2john": {"1": "The elder, to the chosen lady and her children, whom I love in truth, and not I "}, "3john": {"1": "The elder to Gaius the beloved, whom I love in truth."}, "jude": {"1": "Jude, a servant of Jesus Christ, and brother of James, to those who are called, "}, "rev": {"1": "This is the Revelation of Jesus Christ, which God gave him to show to his servan", "2": "“To the angel of the assembly in Ephesus write:", "3": "“And to the angel of the assembly in Sardis write:", "4": "After these things I looked and saw a door opened in heaven, and the first voice", "5": "I saw, in the right hand of him who sat on the throne, a book written inside and", "6": "I saw that the Lamb opened one of the seven seals, and I heard one of the four l", "7": "After this, I saw four angels standing at the four corners of the earth, holding", "8": "When he opened the seventh seal, there was silence in heaven for about half an h", "9": "The fifth angel sounded, and I saw a star from the sky which had fallen to the e", "10": "I saw a mighty angel coming down out of the sky, clothed with a cloud. A rainbow", "11": "A reed like a rod was given to me. Someone said, “Rise, and measure God’s temple", "12": "A great sign was seen in heaven: a woman clothed with the sun, and the moon unde", "13": "Then I stood on the sand of the sea. I saw a beast coming up out of the sea, hav", "14": "I saw, and behold, the Lamb standing on Mount Zion, and with him a number, one h", "15": "I saw another great and marvelous sign in the sky: seven angels having the seven", "16": "I heard a loud voice out of the temple, saying to the seven angels, “Go and pour", "17": "One of the seven angels who had the seven bowls came and spoke with me, saying, ", "18": "After these things, I saw another angel coming down out of the sky, having great", "19": "After these things I heard something like a loud voice of a great multitude in h", "20": "I saw an angel coming down out of heaven, having the key of the abyss and a grea", "21": "I saw a new heaven and a new earth: for the first heaven and the first earth hav", "22": "He showed me a river of water of life, clear as crystal, proceeding out of the t"}}}